<?xml version="1.0" encoding="ISO-8859-1"?>
<!-- RevolutionDCM/LoR -->
<!-- edited with XMLSPY v2004 rel. 2 U (http://www.xmlspy.com) by Ed Piper (Firaxis Games) -->
<Civ4GameText xmlns="http://www.firaxis.com">
	<!-- New Building, Holy Office Text by Orion Veteran -->
	<TEXT>
		<Tag>TXT_KEY_BUILDING_HOLY_OFFICE</Tag>
		<English>Holy Office</English>
		<French>Sainte Office</French>
		<German>Heiliges Amt</German>
		<Italian>Sant'Uffizio</Italian>
		<Spanish>Santo Oficio</Spanish>
		<Finnish>Holy Office</Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_HOLY_OFFICE_PEDIA</Tag>
		<English>The principle of political, cultural and religious unity became the standard for many European governments in the Middle ages. The inquisition was imposed to preserve the purity of the faith and the unquestioned authority of religious and state leaders. Heresy was a belief in something that conflicted with the official state religious doctrine.  The Tribunal of the Holy Office of the Inquisition operated with the full authority of the state to enforce church doctrine by cracking down and rooting out heresy.  The words Holy Office meant Holy Office Building or Branch Office Building of the Holy Inquisition.  The right of inquisition was the right to inquire on matters of faith and morals. Inquisitors representing the Holy Office were greatly feared.</English>
		<French>Le principe d'une unité à la fois politique, culturelle et religieuse est devenu chose commune pour laplupart des gouvernements européens au Moyen Age. L'Inquisition a été imposée,pour préserver la pureté de la Foi et l'Autorité absolue de la religions et des Leaders de l'état. L'Hérésie est décrétée pour toute chose qui entre en conflit avec les doctrine de la religion officielle de l'état. Le Tribunal de la Sainte Office de l'Inquisition a opéré sous la complète autorité de l'état, pour renforcer les doctrines de l'église en débusquant et anéantissant l'hérésie. Le terme Sainte Office est dérivé du bâtiment du Bureau de la Sainte Office de la Sainte Inquisition. Les droits de l'Inquisition se résumaient au droit d'enquêter sur tout ce qui concerne la morale ou la Foi. Les Inquisiteurs représentant le Sainte Office étaient particulièrement craints.</French>
		<German>Das Prinzip der politischen, kulturellen und religi&#246;sen Einheit wurde im Mittelalter zum Standard f&#252;r viele europ&#228;ische Regierungen. Die Inquisition wurde eingesetzt, um die Reinheit des Glaubens und die unantastbare Autorit&#228;t der religi&#246;sen und weltlichen F&#252;hrer zu erhalten. Als H&#228;resie wurde alles bezeichnet, was den Glaubenslehren der offiziellen Staatsreligion widersprach.  Das Tribunal des Heiligen Amtes der Inquisition hatte die absolute Staatsgewalt hinter sich um die H&#228;resie bis zu den Wurzeln auszul&#246;schen. Der Begriff "Heiliges Amt" bedeutet "Heiliges Amtsgeb&#228;ude" oder Zweigstelle der Heiligen Inquisition.  Es war das Recht der Inquisition in Fragen von Glauben und Moral zu ermitteln. Die Inquisitoren als Repr&#228;sentanten des Heiligen Amtes waren gef&#252;rchtet.</German>
		<Italian>Il principio di unit&#224; politica, culturale e religiosa &#232; diventato lo standard per molti governi europei nel Medioevo. L'inquisizione venne imposta per preservare la purezza della fede e l'autorit&#224; indiscussa di leader religiosi e statali. Eresia &#232; la fede in qualcosa in contrasto con la dottrina ufficiale dello religione di Stato. Il Tribunale del Sant'Uffizio dell'Inquisizione oper&#242; con la piena autorit&#224; dello Stato per far rispettare la dottrina della Chiesa, contrastando e sradicando l'eresia. Il termine 'Sant'Uffizio' significa Edificio del Sant'Uffizio o Edificio dell'Agenzia della Santa Inquisizione. Il diritto di inquisizione era il diritto di indagare su questioni di fede e di morale. Gli Inquisitori che rappresentavano il Sant'Uffizio erano grandemente temuti.</Italian>
		<Spanish>El principio de unidad de los poderes pol&#237;tico, cultural and religioso fue com&#250;n en la mayor&#237;a de los gobiernos europeos en la Edad Media. La Inquisici&#243;n fue creada para preservar la pureza de la fe y la incuestionable autoridad de los l&#237;deres religiosos y de estado. Las herej&#237;as eran creencias en algo que entraba en conflicto con la doctrina oficial del estado o de la religi&#243;n. El Tribunal de la Santa Inquisici&#243;n operaba con el completo benepl&#225;cito del estado para asegurar la doctrina eclesi&#225;stica persiguiendo y desenmascarando la herej&#237;a. Los poderes de la Inquisici&#243;n consist&#237;an b&#225;sicamente en poder investigar en materia de moralidad y de fe. Los inquisidores que representaban al Santo Oficio eran temidos all&#225; por donde pasaban.</Spanish>
		<Finnish>The principle of political, cultural and religious unity became the standard for many European governments in the Middle ages. The inquisition was imposed to preserve the purity of the faith and the unquestioned authority of religious and state leaders. Heresy was a belief in something that conflicted with the official state religious doctrine.  The Tribunal of the Holy Office of the Inquisition operated with the full authority of the state to enforce church doctrine by cracking down and rooting out heresy.  The words Holy Office meant Holy Office Building or Branch Office Building of the Holy Inquisition.  The right of inquisition was the right to inquire on matters of faith and morals. Inquisitors representing the Holy Office were greatly feared.</Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_HOLY_OFFICE_STRATEGY</Tag>
		<English>The HOLY OFFICE allows you to produce inquisitors.  You must have a state religion, which is established in the city before you can build The HOLY OFFICE.</English>
		<French>Le Saint Office (ou Inquisition) permet le recrutement d'Inquisiteurs. Il faut adopter une Religion d'Etat qui soit établie dans la Ville avant de pouvoir construire le Saint Office.</French>
		<German>Das HEILIGE AMT erlaubt Dir, Inquisitoren auszubilden.  Das HEILIGE AMT kann nur in einer Stadt mit der aktuellen Staatsreligion gebaut werden.</German>
		<Italian>Il [COLOR_BUILDING_TEXT]Sant'Uffizio[COLOR_REVERT] consente di produrre inquisitori. E' necessario disporre di una Religione di Stato, con sede in citt&#224; prima di poter costruire il Sant'Uffizio.</Italian>
		<Spanish>El Santo Oficio permite la producci&#243;n de Inquisidores. Debes tener una religi&#243;n oficial establecida en la ciudad para poder construir el Santo Oficio.</Spanish>
		<Finnish>The HOLY OFFICE allows you to produce inquisitors.  You must have a state religion, which is established in the city before you can build The HOLY OFFICE.</Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<!-- End New Building, Holy Office Text by Orion Veteran -->
	<TEXT>
		<Tag>TXT_KEY_BUILDING_MONASTERY_PEDIA</Tag>
		<English>[TAB]Building a monastery dedicated to a specific religion allows for the construction of Missionaries in that god's name, as well as the construction of their dreaded Inquisitors. As an added bonus, monasteries also increase by ten percent the science output of the city in which they are built.</English>
		<French>[TAB]En construisant un monast&#232;re d&#233;di&#233; &#224; un dieu pr&#233;cis, vous pourrez former des missionnaires au nom de ce dieu, et aussi former leurs redoutables inquisiteurs. Les monast&#232;res augmentent aussi la production scientifique de 10% dans la ville o&#249; ils sont construits.</French>
		<German>[TAB]Der Bau eines einer bestimmten Gottheit gewidmeten Klosters erm&#246;glicht den Bau von Missionaren dieser Gottheit, sowie ihrer gef&#252;rchteten Inquisitoren. Als weiterer Bonus erh&#246;hen Kl&#246;ster auch den Wissenschaftsaussto&#223; der Stadt, in der sie gebaut werden, um zehn Prozent.</German>
		<Italian>[TAB]Costruire un monastero dedicato a una specifica divinit&#224; permette di produrre Missionari nel nome di quel dio, cos&#236; come i temuti Inquisitori. Come bonus aggiuntivo, i monasteri aumentano anche del dieci percento la resa scientifica della citt&#224; in cui vengono costruiti.</Italian>
		<Spanish>[TAB]Los monasterios dedicados a una deidad espec&#237;fica permiten construir misioneros de ese dios, as&#237; como sus temidos inquisidores. Adem&#225;s, los monasterios tambi&#233;n proporcionan un incremento del diez por ciento a la producci&#243;n cient&#237;fica de su ciudad.</Spanish>
		<Finnish>[TAB]Building a monastery dedicated to a specific religion allows for the construction of Missionaries in that god's name, as well as the construction of their dreaded Inquisitors. As an added bonus, monasteries also increase by ten percent the science output of the city in which they are built.</Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_UNIT_INQUISITOR_PEDIA</Tag>
		<English>[TAB]While Missionaries often focus on extolling the glories of their respective gods to spread their religion, the Inquisitor focuses instead on pointing out the fallacies of all religions but his own. Ardent in the belief that all other religions are wrong, the Inquisitor lives to destroy the beliefs of others. If the inquisition convicted a person of heresy, the persoanl property of a condemned person was confiscated and places of worship were destroyed; based on medieval and feudal laws. Usually the confiscated property was divided three ways: by the Inquisition members, the church officials, and the state treasury. The Church and state kept strict accounts of the prisoner's incarceration, trial and execution costs. If the value of his confiscated property was not enough to cover these costs, then his heirs had to pay the difference. Records show many women and children were left penniless from such confiscation.  You may expend an Inquisitor inside a city to remove all religions from that city except your own.</English>
		<French>[TAB]Les missionnaires se contentent souvent de glorifier leurs dieux respectifs pour propager leur religion, alors que l'inquisiteur s'efforce de d&#233;montrer les aberrations de toutes les autres religions. Convaincu que toutes les autres religions sont dans l'erreur, l'inquisiteur vit pour d&#233;truire les croyances des autres. Vous pouvez envoyer un inquisiteur dans une ville pour l'expurger de toutes les religions sauf la v&#244;tre.</French>
		<German>[TAB]W&#228;hrend Missionare sich oft darauf konzentrieren, die Tugenden ihrer jeweiligen G&#246;tter zu &#252;bertreiben, um ihre Religion zu verbreiten, konzentriert sich der Inquisitor stattdessen darauf, die Fehler aller anderen Religionen au&#223;er seiner eigenen aufzuzeigen. Der Inquisitor brennt vor &#220;berzeugung, dass alle anderen Religionen falsch sind, und lebt daf&#252;r, den Glauben aller anderen zu zerst&#246;ren. Sie k&#246;nnen einen Inquisitor in eine Stadt entsenden, um aus dieser Stadt alle Religionen au&#223;er Ihrer zu entfernen.</German>
		<Italian>[TAB]Mentre i missionari si concentrano sulle lodi delle rispettive divinit&#224; per diffondere la propria religione, gli inquisitori mettono in risalto gli errori delle altre religioni. Credono ardentemente che le altre religioni si sbaglino e vivono per distruggere la fede degli altri. Puoi usare un Inquisitore in una citt&#224; per rimuoverne tutte le religioni tranne la tua.</Italian>
		<Spanish>[TAB]Mientras que los misioneros suelen concentrarse en cantar las glorias de sus respectivos dioses para difundir su fe, los inquisidores se dedican a poner de manifiesto las falacias de todas las dem&#225;s religiones. Ferviente convencido de que todas las dem&#225;s religiones se equivocan, El inquisidor vive para socavar las creencias de los dem&#225;s. Puedes gastar un inquisidor dentro de una ciudad para eliminar todas las religiones salvo la tuya.</Spanish>
		<Finnish>[TAB]While Missionaries often focus on extolling the glories of their respective gods to spread their religion, the Inquisitor focuses instead on pointing out the fallacies of all religions but his own. Ardent in the belief that all other religions are wrong, the Inquisitor lives to destroy the beliefs of others. If the inquisition convicted a person of heresy, the persoanl property of a condemned person was confiscated and places of worship were destroyed; based on medieval and feudal laws. Usually the confiscated property was divided three ways: by the Inquisition members, the church officials, and the state treasury. The Church and state kept strict accounts of the prisoner's incarceration, trial and execution costs. If the value of his confiscated property was not enough to cover these costs, then his heirs had to pay the difference. Records show many women and children were left penniless from such confiscation.  You may expend an Inquisitor inside a city to remove all religions from that city except your own.</Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_UNIT_INQUISITOR_STRATEGY</Tag>
		<English>Use [COLOR_UNIT_TEXT]Inquisitors[COLOR_REVERT] to eliminate non-state religions from a city. Doing so will destroy the [COLOR_UNIT_TEXT]Inquisitor[COLOR_REVERT].</English>
		<French>Utilisez un [COLOR_UNIT_TEXT]Inquisiteur[COLOR_REVERT] pour faire dispara&#238;tre d'une ville les religions non officielles. En accomplissant sa mission, l'[COLOR_UNIT_TEXT]Inquisiteur[COLOR_REVERT] donnera sa vie.</French>
		<German>Benutzen Sie [COLOR_UNIT_TEXT]Inquisitoren[COLOR_REVERT], um Religionen, die nicht Staatsreligion sind, aus einer Stadt zu eliminieren. Dadurch wird der [COLOR_UNIT_TEXT]Inquisitor[COLOR_REVERT] vernichtet.</German>
		<Italian>Usa l'[COLOR_UNIT_TEXT]Inquisitore[COLOR_REVERT] per eliminare da una citt&#224; tutte le religioni non di stato. Cos&#236; facendo l'[COLOR_UNIT_TEXT]Inquisitore[COLOR_REVERT] verr&#224; distrutto.</Italian>
		<Spanish>Usa a los [COLOR_UNIT_TEXT]inquisidores[COLOR_REVERT] para eliminar todas las religiones no oficiales de una ciudad. Al hacerlo, el [COLOR_UNIT_TEXT]inquisidor[COLOR_REVERT] ser&#225; destruido.</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_UNIT_INQUISITOR_HELP</Tag>
		<English>[ICON_BULLET]Can remove non-state religions and associated buildings.</English>
		<French>[ICON_BULLET]Peut éliminer les religions non officielles et leur bâtiments associés.</French>
		<German>[ICON_BULLET]Kann nicht-staatliche Religionen und zugeh&#246;rige Geb&#228;ude entfernen</German>
		<Italian>[ICON_BULLET]Can remove non-state religions and associated buildings.</Italian>
		<Spanish>[ICON_BULLET]Can remove non-state religions and associated buildings.</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_INQUISTOR_CLEANSE_MOUSE_OVER</Tag>
		<English>[COLOR_HIGHLIGHT_TEXT]Religious Persecution[COLOR_REVERT][NEWLINE]Removes all religions except the state religion from this city.</English>
		<French>[COLOR_HIGHLIGHT_TEXT]Pers&#233;cution religieuse[COLOR_REVERT][NEWLINE]Supprime toutes les religions d'une ville &#224; l'exception de la religion d'&#233;tat.</French>
		<German>[COLOR_HIGHLIGHT_TEXT]Religi&#246;se Verfolgung[COLOR_REVERT][NEWLINE]Entfernt alle Religionen aus der Stadt, bis auf die Staatsreligion.</German>
		<Italian>[COLOR_HIGHLIGHT_TEXT]Persecuzione religiosa[COLOR_REVERT][NEWLINE]Rimuove da questa citt&#224; tutte le religioni tranne quella di stato.</Italian>
		<Spanish>[COLOR_HIGHLIGHT_TEXT]Persecuci&#243;n religiosa[COLOR_REVERT][NEWLINE]Elimina todas las religiones salvo la religi&#243;n oficial de esta ciudad.</Spanish>
		<Finnish>[COLOR_HIGHLIGHT_TEXT]Religious Persecution[COLOR_REVERT][NEWLINE]Removes all religions except the state religion from this city.</Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_INQUISTOR_CLEANSE_MOUSE_OVER</Tag>
		<English>[COLOR_HIGHLIGHT_TEXT]Religious Persecution[COLOR_REVERT][NEWLINE]Removes all religions except the state religion from this city. This will consume the Inquisitor.</English>
		<French>[COLOR_HIGHLIGHT_TEXT]Pers&#233;cution religieuse[COLOR_REVERT][NEWLINE]Supprime toutes les religions d'une ville &#224; l'exception de la religion d'&#233;tat. Cet ordre d&#233;truira l'inquisiteur.</French>
		<German>[COLOR_HIGHLIGHT_TEXT]Religi&#246;se Verfolgung[COLOR_REVERT][NEWLINE]Entfernt alle Religionen aus der Stadt, bis auf die Staatsreligion.Der Inquisitor wird dabei geopfert.</German>
		<Italian>[COLOR_HIGHLIGHT_TEXT]Persecuzione religiosa[COLOR_REVERT][NEWLINE]Rimuove da questa citt&#224; tutte le religioni tranne quella di stato. In questa operazione l'Inquisitore verr&#224; sacrificato.</Italian>
		<Spanish>[COLOR_HIGHLIGHT_TEXT]Persecuci&#243;n religiosa[COLOR_REVERT][NEWLINE]Elimina todas las religiones salvo la religi&#243;n oficial de esta ciudad. Esto consumir&#225; al inquisidor.</Spanish>
		<Finnish>[COLOR_HIGHLIGHT_TEXT]Religious Persecution[COLOR_REVERT][NEWLINE]Removes all religions except the state religion from this city. This will consume the Inquisitor.</Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GODS_UNIT_INQUISITOR</Tag>
		<English>Inquisitor</English>
		<French>Inquisiteur</French>
		<German>
			<Text>Inquisitor</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>			
			<Text>Inquisitore:Inquisitori</Text>
			<Gender>Male</Gender>
			<Plural>0:1</Plural>
		</Italian>
		<Spanish>Inquisidor</Spanish>
		<Finnish>Inkvisiittori</Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_VICTORY_RELIGIOUS</Tag>
		<English>Religious</English>
		<French>Religieuse</French>
		<German>
			<Text>Religion</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Religiosa</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>Religiosa</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Finnish>Uskonnollinen</Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_VICTORY_RELIGIOUS</Tag>
		<English>Religious</English>
		<French>Religieuse</French>
		<German>
			<Text>Religion</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Religiosa</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>Religiosa</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Finnish>Uskonnollinen</Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_VICTORY_RELIGIOUS_PEDIA</Tag>
		<English>A Religious Victory requires controlling a Holy City with 75% religious influence.</English>
		<French>Une Victoire Religieuse requiert le contrôle d'une Ville Sainte avec 75% d'influence religieuse.</French>
		<German>F&#252;r einen Religionssieg ben&#246;tigt man die Heilige Stadt einer Religion mit 75% weltweitem Einfluss.</German>
		<Italian>La Vittoria Religiosa richiede il controllo di una Citt&#224; Santa con almeno 75% di influenza religiosa.</Italian>
		<Spanish>La Victoria Religiosa requiere controlar una Ciudad Santa con el 75% de influencia religiosa.</Spanish>
		<Finnish>Uskonnollinen voitto vaatii sen pyh&#228;n kaupungin hallintaa, jonka uskonnon piiriss&#228; on 75% maailmasta.</Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_INQUISITION</Tag>
		<English>An inquisition in %s1_city has successfully purged all non-state religions and gold was confiscated from the victims.</English>
		<French>Une inquisition à %s1_city a permis de purger toutes les religions non officielles et l'or des imfidèles à été confisqué.</French>
		<German>Eine Inquisition in %s1_city hat alle nicht-staatlichen Religionen erfolgreich eliminiert. Es wurde Gold von den Opfern konfisziert.</German>
		<Italian>Una Inquisizione nella citt&#224; di %s1_city ha eliminato con successo tutte le religioni diverse da quella di Stato.</Italian>
		<Spanish>Un Tribunal de la Fe realizado en %s1_city ha eliminado todas las religiones no oficiales.</Spanish>
		<Finnish>Inkvisiitio kaupungissa %s1_city on onnistuneesti karkoittanut muut kuin valtionuskonnon.</Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_INQUISITION_FAIL</Tag>
		<English>An inquisition in %s1_city has failed to purge all non-state religions.</English>
		<French>L'inquisition menée à %s1_city n'a pas permis de purger toutes les religions non officielles.</French>
		<German>Einer Inquisition in %s1_city gelang es nicht, nicht-staatliche Religionen zu eliminieren.</German>
		<Italian>Una Inquisizione nella citt&#224; di %s1_city ha fallito l'eliminazione delle religioni non di Stato.</Italian>
		<Spanish>Un Tribunal de la Fe realizado en %s1_city ha fallado al intentar eliminar la Herej&#237;a.</Spanish>
		<Finnish>Inkvisiitio kaupungissa %s1_city ei onnistunut karkoittamaan kaikkia v&#228;&#228;r&#228;oppisia uskontoja.</Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_INQUISITION_GLOBAL</Tag>
		<English>%s2_religion has been purged from %s1_city.</English>
		<French>%s2_religion a été purgée de %s1_city.</French>
		<German>%s2_Religion wurde in %s1_city eliminiert.</German>
		<Italian>%s2_religion &#232; stato sradicato dalla citt&#224; di %s1_city.</Italian>
		<Spanish>%s2_religion ha sido eliminada de %s1_city.</Spanish>
		<Finnish>%s2_religion on karkoitettu kaupungista %s1_city.</Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_REQUIRES_STATE_RELIGION</Tag>
		<English>[ICON_BULLET]State Religion must be present in city to train</English>
		<French>[ICON_BULLET]La religion d'Etat doit &#234;tre pr&#233;sente dans cette ville pour pouvoir former les Inquisiteurs.</French>
		<German>[ICON_BULLET]Staatsreligion muss in der Stadt vorhanden sein um auszubilden</German>
		<Italian>[ICON_BULLET]Deve essere presente la Religione di Stato in citt&#224; per addestrare</Italian>
		<Spanish>[ICON_BULLET]La religi&#243;n oficial ha de estar presente en la ciudad para formar</Spanish>
		<Finnish>[ICON_BULLET]Valtion Uskonto on läsnä kaupungin kouluttaa</Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_ALLOW_INQUISITONS</Tag>
		<English>[ICON_BULLET]Inquisitor Units may purge non state [ICON_RELIGION] from cities where State [ICON_RELIGION] is present.</English>
		<French>[ICON_BULLET]Les Inquisiteurs peuvent purger les [ICON_RELIGION] non officielles dans les Villes où la [ICON_RELIGION] d'Etat est présente.</French>
		<German>[ICON_BULLET]Inquisitoren k&#246;nnen nicht-staatliche [ICON_RELIGION] aus St&#228;dten eliminieren, in denen die Staats-[ICON_RELIGION] vorhanden ist.</German>
		<Italian>[ICON_BULLET]Le unit&#224; "Inquisitore" possono sradicare [ICON_RELIGION] diverse da qella di Stato nelle citt&#224; dove &#232; presente la [ICON_RELIGION] di Stato.</Italian>
		<Spanish>[ICON_BULLET]Los Inquisidores pueden purgar [ICON_RELIGION] no oficiales de ciudades donde la [ICON_RELIGION] oficial este presente.</Spanish>
		<Finnish>[ICON_BULLET]Inquisitor Units may purge non state [ICON_RELIGION] from cities where State [ICON_RELIGION] is present.</Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_DISALLOW_INQUISITONS</Tag>
		<English>[ICON_BULLET]Even if otherwise possible, Civic religious freedoms disables inquisitions.</English>
		<French>[ICON_BULLET]Dans tous les cas, La Doctrine 'Liberté de Culte' rend les inquisitions impossibles.</French>
		<German>[ICON_BULLET]Staatsformen mit religi&#246;ser Freiheit verhindern Inquisitionen, selbst wenn ansonsten alle Vorgaben erf&#252;llt sind.</German>
		<Italian>[ICON_BULLET]Le forme di governo che consentono la libert&#224; religiosa, impediscono le Inquisizioni, anche se le alre condizioni sono soddisfatte.</Italian>
		<Spanish>[ICON_BULLET]Aunque de otra manera sea posible, los Principios que fomentan la Libertad Religiosa inhabilitan a los Inquisidores.</Spanish>
		<Finnish>[ICON_BULLET]Even if otherwise possible, Civic religious freedoms disables inquisitions.</Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_IS_INQUISITOR</Tag>
		<English>[ICON_BULLET]May conduct Inquisition Mission</English>
		<French>[ICON_BULLET]Peut réaliser des Missions d'Inquisition</French>
		<German>[ICON_BULLET]Kann Inquisitionen durchf&#252;hren</German>
		<Italian>[ICON_BULLET]Pu&#242; eseguire una 'Missione di Inquisizione'</Italian>
		<Spanish>[ICON_BULLET]Pues realizar Tribunal de la Fe</Spanish>
		<Finnish>[ICON_BULLET]May conduct Inquisition Mission</Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MEMORY_INQUISITION</Tag>
		<English>"You Oppressed Followers of our Faith!"</English>
		<French>"Vous oppressez les Disciples de notre Foi!"</French>
		<German>"Ihr habt Anhänger unseres Glaubens unterdrückt!"</German>
		<Italian>"You Oppressed Followers of our Faith!"</Italian>
		<Spanish>"&#161;Has oprimido a los seguidores de nuestra Fe!"</Spanish>
		<Finnish>"You Oppressed Followers of our Faith!"</Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MISSION_INQUISITION</Tag>
		<English>Perform Inquisition</English>
		<French>Réaliser une Inquisition</French>
		<German>Inquisition durchführen</German>
		<Italian>Perform Inquisition</Italian>
		<Spanish>Realiza Tribunal de la Fe</Spanish>
		<Finnish>Perform Inquisition</Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MISSION_INQUISITION_HELP</Tag>
		<English>Allows the unit to remove all non-state religions.</English>
		<French>Permet à l'unité de purger la Ville de toutes les religions non officielles.</French>
		<German>Ermöglicht der Einheit alle nichtstaatlichen Religionen zu entfernen.</German>
		<Italian>Allows the unit to remove all non-state religions.</Italian>
		<Spanish>Permite a la unidad eliminar todas las religiones no oficiales.</Spanish>
		<Finnish>Allows the unit to remove all non-state religions.</Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_NOT_INQUISITION_CONDITIONS</Tag>
		<English>[COLOR_WARNING_TEXT]Inquisitional conditions required to train, check civics[COLOR_REVERT]</English>
		<French>[COLOR_WARNING_TEXT]Conditions requises pour entraîner les Inquisiteurs, Vérifier les doctrines[COLOR_REVERT]</French>
		<German>[COLOR_WARNING_TEXT]Inquisitional conditions required to train, check civics[COLOR_REVERT]</German>
		<Italian>[COLOR_WARNING_TEXT]Inquisitional conditions required to train, check civics[COLOR_REVERT]</Italian>
		<Spanish>[COLOR_WARNING_TEXT]Inquisitional conditions required to train, check civics[COLOR_REVERT]</Spanish>
		<Finnish>[COLOR_WARNING_TEXT]Inquisitional conditions required to train, check civics[COLOR_REVERT]</Finnish>
	</TEXT>
</Civ4GameText>
