<?xml version="1.0" encoding="ISO-8859-1"?>
<!-- Sid Meier's Civilization 4 Beyond the Sword -->
<!-- Modified by the World of Civilization Team -->
<!-- Game Text -->
<!-- -->
<Civ4GameText xmlns="http://www.firaxis.com">
	<TEXT>
		<Tag>TXT_KEY_BONUS_LEAD</Tag>
		<English>Lead</English>
		<French>Plomb</French>
		<German>Blei</German>
		<Italian>Cavo</Italian>
		<Spanish>Plomo</Spanish>
		<Finnish>Lyijy</Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BONUS_LEAD_PEDIA</Tag>
		<English>[TAB]Lead, symbol Pb (Latin plumbum, a lead weight), dense, bluish-gray metallic element that was one of the first known metals. The atomic number of lead is 82; the element is in group 14 (or IVa) of the periodic table. Lead is used in enormous quantities in storage batteries and in sheathing electric cables. Large quantities are used in industry for lining pipes, tanks, and X-ray apparatus. Because of its high density and nuclear properties, lead is used extensively as protective shielding for radioactive material. Among numerous alloys containing a high percentage of lead are solder, type metal, and various bearing metals. A considerable amount of lead is consumed in the form of its compounds, particularly in paints and pigments. Lead has been used by humans for at least 7000 years, because it is widespread, easy to extract and easy to work with. It is highly malleable and ductile as well as easy to melt. In the early bronze age lead was used with antimony and arsenic. Lead was mentioned in the Book of Exodus. Alchemists thought that lead was the oldest metal and associated it with the planet Saturn. Lead pipes that bear the insignia of Roman emperors are still in service and many Roman "pigs" (ingots) of lead figure in Derbyshire lead mining history and in the history of the industry in other English centres. Lead's symbol Pb is an abbreviation of its Latin name plumbum. The English word "plumbing" also derives from this Latin root. However, it is also toxic, and lead poisoning was recognized even by the ancients. Similarly, in the Twentieth Century, the use of lead in paint pigments was ended because of the danger of lead poisoning, especially to children. By the mid-1980s, a significant shift in lead end-use patterns had taken place. Much of this shift was a result of the U.S. lead consumers' compliance with environmental regulations that significantly reduced or eliminated the use of lead in nonbattery products, including gasoline, paints, solders, and water systems. Recently, lead use is being further curtailed by the RoHS directive.</English>
		<French>[TAB]Plomb, Pb de symbole (plumbum latin, un poids de plomb), l'&#233;l&#233;ment m&#233;tallique dense et gris-bleu&#226;tre qui &#233;tait l'un des premiers m&#233;taux connus. Le nombre atomique de plomb est 82 ; l'&#233;l&#233;ment est dans le groupe 14 (ou IVa) de la table p&#233;riodique. Le plomb est employ&#233; en &#233;norme quantit&#233; dans des batteries de stockage et en engainant les c&#226;bles &#233;lectriques. De grandes quantit&#233;s sont employ&#233;es dans l'industrie pour des pipes de doublure, des r&#233;servoirs, et l'appareillage de rayon X. En raison de ses propri&#233;t&#233;s &#224; haute densit&#233; et nucl&#233;aires, le plomb est employ&#233; intensivement comme l'armature protectrice pour le mat&#233;riel radioactif. Parmi de nombreux alliages contenant un pourcentage &#233;lev&#233; de plomb soyez soudure, type m&#233;tal, et divers m&#233;taux de roulement. Une quantit&#233; consid&#233;rable de plomb est consomm&#233;e sous forme de ses compos&#233;s, en particulier en peintures et colorants. Le plomb a &#233;t&#233; employ&#233; par des humains pendant au moins 7000 ann&#233;es, parce qu'il est r&#233;pandu, facile d'extraire et facile &#224; travailler avec. Il est fortement mall&#233;able et mall&#233;able comme facile &#224; fondre. Dans l'&#226;ge en bronze jeune le plomb a &#233;t&#233; employ&#233; avec de l'antimoine et l'arsenic. Le plomb a &#233;t&#233; mentionn&#233; dans le livre de l'exode. Les alchimistes ont pens&#233; que menez &#233;tait le m&#233;tal le plus ancien et associ&#233; lui &#224; la plan&#232;te Saturne. Menez les pipes qui soutiennent les insignes des empereurs romains sont toujours en service et beaucoup de "porcs" romains (des lingots) de chiffre de plomb en plomb de Derbyshire extrayant l'histoire et dans l'histoire de l'industrie &#224; d'autres centres anglais. Le Pb du symbole du plomb est une abr&#233;viation de son plumbum nomm&#233; latin. Le mot anglais "tuyauterie" d&#233;rive &#233;galement de cette racine latine. Cependant, il est &#233;galement toxique, et l'empoisonnement de plomb a &#233;t&#233; identifi&#233; m&#234;me par les ancients. De m&#234;me, au vingti&#232;me si&#232;cle, l'utilisation du plomb en colorants de peinture a &#233;t&#233; finie en raison du danger du plomb empoisonnant, particuli&#232;rement aux enfants. Par le milieu des ann&#233;es 80, une variation significative dans l'usage final de plomb a model&#233; avait eu lieu. Beaucoup de ce d&#233;calage &#233;tait un r&#233;sultat de la conformit&#233; des consommateurs de plomb des ETATS-UNIS aux r&#232;glements environnementaux qui ont r&#233;duit ou ont &#233;limin&#233; de mani&#232;re significative l'utilisation du plomb dans des produits de nonbattery, y compris l'essence, des peintures, des soudures, et des syst&#232;mes de l'eau. R&#233;cemment, l'utilisation de plomb est encore raccourcie par la directive de RoHS.</French>
		<German>[TAB]Lead, symbol Pb (Latin plumbum, a lead weight), dense, bluish-gray metallic element that was one of the first known metals. The atomic number of lead is 82; the element is in group 14 (or IVa) of the periodic table. Lead is used in enormous quantities in storage batteries and in sheathing electric cables. Large quantities are used in industry for lining pipes, tanks, and X-ray apparatus. Because of its high density and nuclear properties, lead is used extensively as protective shielding for radioactive material. Among numerous alloys containing a high percentage of lead are solder, type metal, and various bearing metals. A considerable amount of lead is consumed in the form of its compounds, particularly in paints and pigments. Lead has been used by humans for at least 7000 years, because it is widespread, easy to extract and easy to work with. It is highly malleable and ductile as well as easy to melt. In the early bronze age lead was used with antimony and arsenic. Lead was mentioned in the Book of Exodus. Alchemists thought that lead was the oldest metal and associated it with the planet Saturn. Lead pipes that bear the insignia of Roman emperors are still in service and many Roman "pigs" (ingots) of lead figure in Derbyshire lead mining history and in the history of the industry in other English centres. Lead's symbol Pb is an abbreviation of its Latin name plumbum. The English word "plumbing" also derives from this Latin root. However, it is also toxic, and lead poisoning was recognized even by the ancients. Similarly, in the Twentieth Century, the use of lead in paint pigments was ended because of the danger of lead poisoning, especially to children. By the mid-1980s, a significant shift in lead end-use patterns had taken place. Much of this shift was a result of the U.S. lead consumers' compliance with environmental regulations that significantly reduced or eliminated the use of lead in nonbattery products, including gasoline, paints, solders, and water systems. Recently, lead use is being further curtailed by the RoHS directive.</German>
		<Italian>[TAB]Cavo, Pb di simbolo (plumbum latino, un peso del cavo), elemento metallico denso e grigio bluastro che era uno dei primi metalli conosciuti. Il numero atomico di cavo &#232; 82; l'elemento &#232; nei gruppi 14 (o IVa) della tabella periodica. Il cavo &#232; usato in quantit&#224; enorme in pile secondarie e nell'inguainamento dei cavi elettrici. Le grandi quantit&#224; sono usate nell'industria per i tubi del rivestimento, i carri armati e l'apparecchiatura dei raggi X. A causa delle relative propriet&#224; ad alta densit&#224; e nucleari, il cavo &#232; usato estesamente come protezione protettiva per materiale radioattivo. Fra le leghe numerose che contengono un'alta percentuale di cavo sia saldatura, lega per caratteri e vari metalli del cuscinetto. Una quantit&#224; considerevole di cavo &#232; consumata sotto forma d'i relativi residui, specialmente in vernici e pigmenti. Il cavo &#232; stato usato dagli esseri umani per almeno 7000 anni, perch&#233; &#232; diffuso, facile da estrarre e facile funzionare con. &#200; altamente malleabile e duttile come pure facile fondersi. Nell'et&#224; bronze giovane il cavo &#232; stato usato con antimonio ed arsenico. Il cavo &#232; stato accennato nel libro del exodus. I alchemists hanno ritenuto che conduca fosse il pi&#249; vecchio metallo ed associato esso con il pianeta Saturno. Conduca i tubi che sopportano i insignia degli imperatori romani sono ancora in servizio e molti "maiali" romani (lingotti) della figura del cavo in cavo del Derbyshire che estrae la storia e nella storia dell'industria in altri centri inglesi. Il Pb di simbolo del cavo &#232; un'abbreviazione del relativo plumbum nome latino. La parola inglese "impianto idraulico" inoltre deriva da questa radice latina. Tuttavia, &#232; inoltre tossica e l'avvelenamento del cavo &#232; stato riconosciuto anche dai ancients. Similmente, nel ventesimo secolo, l'uso di cavo in pigmenti della vernice &#232; stato concluso a causa del pericolo di cavo che avvelena, particolarmente ai bambini. Entro i mid-1980s, una variazione significativa nell'uso finale del cavo ha modellato aveva avvenuto. Molto di questo spostamento era un risultato della conformit&#224; degli STATI UNITI dei consumatori del cavo alle regolazioni ambientali che significativamente hanno ridotto o eliminato l'uso di cavo nei prodotti di nonbattery, compreso benzina, in vernici, in saldature e nei sistemi dell'acqua. Recentemente, l'uso del cavo pi&#249; ulteriormente sta accorciando dall'indirizzamento di RoHS.</Italian>
		<Spanish>[TAB]Plomo, Pb del s&#237;mbolo (plumbum latino, un peso del plomo), el elemento met&#225;lico denso, gris azulado que era uno de los primeros metales sabidos. El n&#250;mero at&#243;mico del plomo es 82; el elemento est&#225; en el grupo 14 (o IVa) de la tabla peri&#243;dica. El plomo se utiliza en cantidades enormes en bater&#237;as de almacenaje y en el forro de los cables el&#233;ctricos. Las cantidades grandes se utilizan en la industria para las pipas de la guarnici&#243;n, los tanques, y el aparato de la radiograf&#237;a. Debido a sus caracter&#237;sticas de alta densidad y nucleares, el plomo se utiliza extensivamente como blindar protector para el material radiactivo. Entre las aleaciones numerosas que contienen un alto porcentaje del plomo sea soldadura, tipo metal, y varios metales del cojinete. Una cantidad considerable de plomo se consume en la forma de sus compuestos, particularmente en pinturas y pigmentos. El plomo ha sido utilizado por los seres humanos por por lo menos 7000 a&#241;os, porque es extenso, f&#225;cil extraer y f&#225;cil trabajar con. Es altamente maleable y d&#250;ctil tan bien como f&#225;cil derretir. En edad de bronce temprana el plomo fue utilizado con antimonio y ars&#233;nico. El plomo fue mencionado en el libro del &#233;xodo. Los alquimistas pensaron que conduzca era el metal m&#225;s viejo y asociado le al planeta Saturno. Conduzca las pipas que llevan las insignias de los emperadores romanos todav&#237;a est&#225;n en servicio y muchos "cerdos romanos" (los lingotes) de la figura del plomo en el plomo de Derbyshire que mina historia y en la historia de la industria en otros centros ingleses. El Pb del s&#237;mbolo del plomo es una abreviatura de su plumbum conocido latino. La palabra inglesa "plomer&#237;a" tambi&#233;n deriva de esta ra&#237;z latina. Sin embargo, es tambi&#233;n t&#243;xica, y el envenenamiento del plomo fue reconocido incluso por los ancients. Semejantemente, en el vig&#233;simo siglo, el uso del plomo en pigmentos de la pintura fue terminado debido a el peligro del plomo que envenenaba, especialmente a los ni&#241;os. Por los a mediados de los a&#241;os ochenta, una cambio significativa en uso final del plomo model&#243; hab&#237;a ocurrido. Mucha de esta cambio era un resultado de la conformidad de ESTADOS UNIDOS de los consumidores del plomo con las regulaciones ambientales que redujeron o eliminaron perceptiblemente el uso del plomo en productos del nonbattery, incluyendo la gasolina, pinturas, soldaduras, y sistemas del agua. Recientemente, el uso del plomo est&#225; siendo acortado m&#225;s a fondo por el directorio de RoHS.</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>	
</Civ4GameText>
