<?xml version="1.0" encoding="ISO-8859-1"?>
<!-- edited with XMLSPY v2004 rel. 2 U (http://www.xmlspy.com) by lcollins (Firaxis Games) -->
<Civ4GameText xmlns="http://www.firaxis.com">
	<TEXT>
		<Tag>TXT_KEY_FINANCE_ADVISOR_CITY_MAINT_COST</Tag>
		<English>[NEWLINE]%d1[ICON_GOLD]: Distance Maintenance[NEWLINE]%d2[ICON_GOLD]: Number of Cities Maintenance[NEWLINE]%d3[ICON_GOLD]: Colony Expenses[NEWLINE]%d4[ICON_GOLD]: Corporation Payments[NEWLINE]------------------------[NEWLINE]------------------------[NEWLINE]TOTAL CITY MAINTENANCE COST: %d5[ICON_GOLD]</English>
		<French>[NEWLINE]%d1[ICON_GOLD] : entretien li&#233; &#224; la distance[NEWLINE]%d2[ICON_GOLD] : entretien li&#233; au nombre de villes[NEWLINE]%d3[ICON_GOLD] : d&#233;penses des colonies[NEWLINE]%d4[ICON_GOLD] : paiements des soci&#233;t&#233;s commerciales[NEWLINE]------------------------[NEWLINE]------------------------[NEWLINE]CO&#219;T D'ENTRETIEN TOTAL DES VILLES : %d5[ICON_GOLD]</French>
		<German>[NEWLINE]%d1[ICON_GOLD]: Unterhalt f&#252;r entfernte St&#228;dte[NEWLINE]%d2[ICON_GOLD]: Anzahl der unterhaltspflichtigen St&#228;dte[NEWLINE]%d3[ICON_GOLD]: Kolonialausgaben[NEWLINE]%d4[ICON_GOLD]: Zahlungen f&#252;r Kapitalgesellschaften[NEWLINE]------------------------[NEWLINE]------------------------[NEWLINE]STADTUNTERHALTSKOSTEN GESAMT: %d5[ICON_GOLD]</German>
		<Italian>[NEWLINE]%d1[ICON_GOLD]: Distanza Mantenimento[NEWLINE]%d2[ICON_GOLD]: Numero di citt&#224; Mantenimento[NEWLINE]%d3[ICON_GOLD]: Spese per le colonie[NEWLINE]%d4[ICON_GOLD]: Pagamenti corporativi[NEWLINE]------------------------[NEWLINE]------------------------[NEWLINE]COSTO TOTALE MANTENIMENTO CITT&#192;: %d5[ICON_GOLD]</Italian>
		<Spanish>[NEWLINE]%d1 [ICON_GOLD]: mantenimiento por lejan&#237;a[NEWLINE]%d2 [ICON_GOLD]: mantenimiento por cantidad de ciudades[NEWLINE]%d3[ICON_GOLD]: gastos de la colonia[NEWLINE]%d4 [ICON_GOLD]: pagos a la corporaci&#243;n[NEWLINE]------------------------[NEWLINE]------------------------[NEWLINE]COSTE TOTAL MANTENIMIENTO CIUDAD: %d5 [ICON_GOLD]</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_COMPUTERS_STRATEGY</Tag>
		<English>[COLOR_TECH_TEXT]Computers[COLOR_REVERT] enables the construction of the [COLOR_PROJECT_TEXT]Internet[COLOR_REVERT] project and the powerful  [COLOR_UNIT_TEXT]Modern Armor[COLOR_REVERT]. It also obsoletes [COLOR_BUILDING_TEXT]Angkor Wat[COLOR_REVERT], [COLOR_BUILDING_TEXT]The University of Sankore[COLOR_REVERT] and [COLOR_BUILDING_TEXT]The Spiral Minaret[COLOR_REVERT].</English>
		<French>L'[COLOR_TECH_TEXT]informatique[COLOR_REVERT] permet la cr&#233;ation d'[COLOR_PROJECT_TEXT]Internet[COLOR_REVERT] et la construction des puissants [COLOR_UNIT_TEXT]Blind&#233;s modernes[COLOR_REVERT]. Elle entra&#238;ne aussi l'obsolescence de l'[COLOR_BUILDING_TEXT]Angkor Vat[COLOR_REVERT], de l'[COLOR_BUILDING_TEXT]Universit&#233; de Sankore[COLOR_REVERT] et du [COLOR_BUILDING_TEXT]Minaret en Spirale[COLOR_REVERT].</French>
		<German>[COLOR_TECH_TEXT]Computertechnologie[COLOR_REVERT] erm&#246;glicht den Bau des [COLOR_PROJECT_TEXT]Internet[COLOR_REVERT]-Projekts und der m&#228;chtigen [COLOR_UNIT_TEXT]Kampfpanzerung[COLOR_REVERT]. Sie macht au&#223;erdem [COLOR_BUILDING_TEXT]Angkor Wat[COLOR_REVERT], die [COLOR_BUILDING_TEXT]Universit&#228;t von Sankore[COLOR_REVERT] und das [COLOR_BUILDING_TEXT]Spiralminarett[COLOR_REVERT] &#252;berfl&#252;ssig.</German>
		<Italian>I [COLOR_TECH_TEXT]Computer[COLOR_REVERT] permettono la costruzione del progetto [COLOR_PROJECT_TEXT]Internet[COLOR_REVERT] e delle potenti [COLOR_UNIT_TEXT]Unit&#224; corazzate[COLOR_REVERT]. Inoltre rendono obsolete le Meraviglie [COLOR_BUILDING_TEXT]Angkor Wat[COLOR_REVERT], [COLOR_BUILDING_TEXT]Universit&#224; di Sankore[COLOR_REVERT] e [COLOR_BUILDING_TEXT]Minareto a spirale[COLOR_REVERT].</Italian>
		<Spanish>Los [COLOR_TECH_TEXT]Ordenadores[COLOR_REVERT] permiten la construcci&#243;n del proyecto [COLOR_PROJECT_TEXT]Internet[COLOR_REVERT] y del potente [COLOR_UNIT_TEXT]Blindado moderno[COLOR_REVERT]. Tambi&#233;n dejan obsoletos [COLOR_BUILDING_TEXT]Angkor Wat[COLOR_REVERT], la [COLOR_BUILDING_TEXT]Universidad de Sankore[COLOR_REVERT] y el [COLOR_BUILDING_TEXT]Minarete Helicoidal[COLOR_REVERT].</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_PENTAGON_STRATEGY</Tag>
		<English>Once the [COLOR_BUILDING_TEXT]Pentagon[COLOR_REVERT] is built, all new units built in your civilization receive two experience points and increases the chance that its city more likely to generate a [COLOR_UNIT_TEXT]Great Spy[COLOR_REVERT].</English>
		<French>Une fois le [COLOR_BUILDING_TEXT]Pentagone[COLOR_REVERT] construit, toutes les nouvelles unit&#233;s produites par votre civilisation re&#231;oivent 2 points d'exp&#233;rience. Le Pentagone favorise aussi l'apparition d'un [COLOR_UNIT_TEXT]Espion illustre[COLOR_REVERT] dans la ville o&#249; il se trouve.</French>
		<German>Nach dem Bau des [COLOR_BUILDING_TEXT]Pentagons[COLOR_REVERT] erhalten alle neuen Einheiten Ihrer Zivilisation zwei Erfahrungspunkte. Dar&#252;ber hinaus erh&#246;hen sich die Chancen der Stadt, einen [COLOR_UNIT_TEXT]Gro&#223;en Spion[COLOR_REVERT] hervorzubringen.</German>
		<Italian>Una volta costruito il [COLOR_BUILDING_TEXT]Pentagono[COLOR_REVERT], tutte le nuove unit&#224; realizzate dalla tua civilt&#224; otterranno due punti esperienza extra. Inoltre, aumenta la probabilit&#224; che la citt&#224; generi una [COLOR_UNIT_TEXT]Grande Spia[COLOR_REVERT].</Italian>
		<Spanish>Cuando se construya el [COLOR_BUILDING_TEXT]Pent&#225;gono[COLOR_REVERT], todas las unidades nuevas construidas en la civilizaci&#243;n recibir&#225;n dos puntos de experiencia y aumentar&#225; la posibilidad de que en su ciudad genere un [COLOR_UNIT_TEXT]Gran esp&#237;a[COLOR_REVERT].</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_GREAT_PALACE_STRATEGY</Tag>
		<English>The [COLOR_BUILDING_TEXT]Forbidden Palace[COLOR_REVERT] reduces the maintenance costs in nearby cities; it also increases the chance of generating a [COLOR_UNIT_TEXT]Great Spy[COLOR_REVERT].</English>
		<French>La [COLOR_BUILDING_TEXT]Cit&#233; interdite[COLOR_REVERT] r&#233;duit le co&#251;t d'entretien des villes voisines et augmente les chances d'apparition d'un [COLOR_UNIT_TEXT]Espion illustre[COLOR_REVERT].</French>
		<German>Die [COLOR_BUILDING_TEXT]Verbotene Stadt[COLOR_REVERT] verringert die Unterhaltskosten aller nahe gelegenen St&#228;dte. Dar&#252;ber hinaus erh&#246;ht sie die Chance auf einen [COLOR_UNIT_TEXT]Gro&#223;en Spion[COLOR_REVERT].</German>
		<Italian>Il [COLOR_BUILDING_TEXT]Palazzo Proibito[COLOR_REVERT] riduce il mantenimento delle citt&#224; vicine; inoltre aumenta la probabilit&#224; di generare una [COLOR_UNIT_TEXT]Grande Spia[COLOR_REVERT].</Italian>
		<Spanish>La [COLOR_BUILDING_TEXT]Ciudad Prohibida[COLOR_REVERT] reduce el coste de mantenimiento en las ciudades cercanas y tambi&#233;n aumenta la posibilidad de generar un [COLOR_UNIT_TEXT]Gran esp&#237;a[COLOR_REVERT].</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_KREMLIN_STRATEGY</Tag>
		<English>The [COLOR_BUILDING_TEXT]Kremlin[COLOR_REVERT] reduces the cost of hurrying production and it increases its city's chances of generating [COLOR_UNIT_TEXT]Great Spies[COLOR_REVERT].</English>
		<French>Le [COLOR_BUILDING_TEXT]Kremlin[COLOR_REVERT] r&#233;duit le co&#251;t de l'acc&#233;l&#233;ration de la production et favorise l'apparition d'un [COLOR_UNIT_TEXT]Espion illustre[COLOR_REVERT] dans la ville o&#249; il se trouve.</French>
		<German>Der [COLOR_BUILDING_TEXT]Kreml[COLOR_REVERT] senkt die Kosten der Produktionsbeschleunigung und erh&#246;ht die Chancen einer Stadt, [COLOR_UNIT_TEXT]Gro&#223;e Spione[COLOR_REVERT] hervorzubringen.</German>
		<Italian>Il [COLOR_BUILDING_TEXT]Cremlino[COLOR_REVERT] riduce il costo della produzione accelerata e aumenta la probabilit&#224; di generare [COLOR_UNIT_TEXT]Grandi Spie[COLOR_REVERT].</Italian>
		<Spanish>El [COLOR_BUILDING_TEXT]Kremlin[COLOR_REVERT] reduce el coste de acelerar la producci&#243;n y aumenta las posibilidades de que en su ciudad se generen [COLOR_UNIT_TEXT]Grandes esp&#237;as[COLOR_REVERT].</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_WEST_POINT_STRATEGY</Tag>
		<English>All military units built in a city with a [COLOR_BUILDING_TEXT]West Point[COLOR_REVERT] building begin with four additional experience points. Further, its city is more likely to generate a [COLOR_UNIT_TEXT]Great Spy[COLOR_REVERT].</English>
		<French>Toutes les unit&#233;s militaires form&#233;es dans une ville avec un b&#226;timent [COLOR_BUILDING_TEXT]West Point[COLOR_REVERT] commencent avec quatre points d'exp&#233;rience suppl&#233;mentaires. De plus, la ville qui abrite cette &#233;cole militaire a plus de chances de voir appara&#238;tre un [COLOR_UNIT_TEXT]espion illustre[COLOR_REVERT].</French>
		<German>Alle in [COLOR_BUILDING_TEXT]West Point[COLOR_REVERT] ausgebildeten Milit&#228;reinheiten erhalten vier zus&#228;tzliche Erfahrungspunkte. Dar&#252;ber hinaus erh&#246;hen sich die Chancen der jeweiligen Stadt, einen [COLOR_UNIT_TEXT]Gro&#223;en Spion[COLOR_REVERT] hervorzubringen.</German>
		<Italian>Tutte le unit&#224; militari realizzate in una citt&#224; con [COLOR_BUILDING_TEXT]West Point[COLOR_REVERT] cominciano con quattro punti esperienza extra. Inoltre, aumenta la probabilit&#224; di generare una [COLOR_UNIT_TEXT]Grande Spia[COLOR_REVERT].</Italian>
		<Spanish>Todas las unidades militares construidas en una ciudad con el edificio de [COLOR_BUILDING_TEXT]West Point[COLOR_REVERT] empezar&#225;n con cuatro puntos de experiencia m&#225;s. Adem&#225;s, ser&#225; m&#225;s probable que dicha ciudad genere un [COLOR_UNIT_TEXT]Gran esp&#237;a[COLOR_REVERT].</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_MERCANTILISM_STRATEGY</Tag>
		<English>Free specialist in each city but no foreign trade routes; foreign corporations have no effect</English>
		<French>Un sp&#233;cialiste gratuit dans chaque ville, mais aucune route commerciale avec l'&#233;tranger. Les soci&#233;t&#233;s commerciales &#233;trang&#232;res n'ont aucun effet.</French>
		<German>Bonus-Spezialist in allen St&#228;dten, aber keine Handelswege; fremde Kapitalgesellschaften ohne Auswirkung</German>
		<Italian>Specialisti extra in ogni citt&#224;, ma nessuna rotta commerciale straniera; le corporazioni straniere non hanno effetto.</Italian>
		<Spanish>Un especialista gratis en cada ciudad, pero no hay rutas comerciales con el extranjero; las corporaciones extranjeras no tienen efecto</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_POLICE_STATE_STRATEGY</Tag>
		<English>Faster military unit production; less war anger; increased espionage output</English>
		<French>Acc&#233;l&#232;re la production des unit&#233;s militaires. R&#233;duit le m&#233;contentement d&#251; &#224; la guerre. Augmente la production de l'espionnage.</French>
		<German>Beschleunigte Produktion von Milit&#228;reinheiten, geringere Kriegsm&#252;digkeit, bessere Spionageleistungen</German>
		<Italian>Produzione delle unit&#224; militari pi&#249; veloce; ridotta stanchezza della guerra; maggiore resa dello spionaggio.</Italian>
		<Spanish>Producci&#243;n m&#225;s r&#225;pida de unidades militares, menor hast&#237;o b&#233;lico, mayor rendimiento del espionaje</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_STATE_PROPERTY_STRATEGY</Tag>
		<English>No maintenance penalty for distance to Palace; increased food production from workshops and watermills; corporations have no effect</English>
		<French>Aucune p&#233;nalit&#233; d'entretien due &#224; l'&#233;loignement du palais. Augmente la production de nourriture des ateliers et des moulins &#224; eau. Les soci&#233;t&#233;s commerciales n'ont aucun effet.</French>
		<German>Keine Unterhaltsstrafe f&#252;r Entfernung zum Palast. Erh&#246;hte Nahrungsproduktion in Werkst&#228;tten und Wasserm&#252;hlen. Kapitalgesellschaften ohne Auswirkung.</German>
		<Italian>Nessuno svantaggio di mantenimento dovuto alla distanza dal palazzo; aumenta la produzione di cibo di botteghe e mulini ad acqua; le corporazioni non hanno effetto.</Italian>
		<Spanish>No hay penalizaci&#243;n al mantenimiento por lejan&#237;a con palacio, aumenta la producci&#243;n de alimentos en talleres y molinos de agua, las corporaciones no tienen efecto</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_COURTHOUSE_STRATEGY</Tag>
		<English>[COLOR_BUILDING_TEXT]Courthouses[COLOR_REVERT] lower city maintenance costs, provide you with a bonus to espionage and are required to build the [COLOR_BUILDING_TEXT]Forbidden Palace[COLOR_REVERT] national wonder. [COLOR_BUILDING_TEXT]Courthouses[COLOR_REVERT] help manage the cost of controlling large empires. </English>
		<French>Les [COLOR_BUILDING_TEXT]Tribunaux[COLOR_REVERT] r&#233;duisent le co&#251;t d'entretien des villes, procurent un bonus en espionnage et facilitent la gestion des grands empires. Les [COLOR_BUILDING_TEXT]Tribunaux[COLOR_REVERT] sont n&#233;cessaires pour construire la [COLOR_BUILDING_TEXT]Cit&#233; interdite[COLOR_REVERT].</French>
		<German>[COLOR_BUILDING_TEXT]Gerichtsgeb&#228;ude[COLOR_REVERT] senken die Verwaltungskosten einer Stadt, gew&#228;hren einen Spionagebonus und sind die Voraussetzung f&#252;r den Bau des Nationalen Wunders [COLOR_BUILDING_TEXT]Verbotene Stadt[COLOR_REVERT]. [COLOR_BUILDING_TEXT]Gerichtsgeb&#228;ude[COLOR_REVERT] erleichtern die Verwaltung der Kosten gro&#223;er Reiche.</German>
		<Italian>I [COLOR_BUILDING_TEXT]tribunali[COLOR_REVERT] riducono i costi di mantenimento, danno un bonus di Spionaggio e sono necessari per la costruzione della Meraviglia Nazionale [COLOR_BUILDING_TEXT]Palazzo Proibito[COLOR_REVERT]. I [COLOR_BUILDING_TEXT]tribunali[COLOR_REVERT] aiutano a ridurre il costo del controllo sugli imperi pi&#249; vasti. </Italian>
		<Spanish>Las [COLOR_BUILDING_TEXT]Delegaciones[COLOR_REVERT] reducen los costes de mantenimiento de la ciudad, proporcionan una bonificaci&#243;n al espionaje y permiten construir la maravilla nacional de la [COLOR_BUILDING_TEXT]Ciudad Prohibida[COLOR_REVERT]. Tambi&#233;n ayudan a gestionar el coste que supone controlar un gran imperio. </Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_CASTLE_STRATEGY</Tag>
		<English>[COLOR_BUILDING_TEXT]Castles[COLOR_REVERT] increase your city's defenses against pre-gunpowder units, increase espionage output and generate a small amount of culture. Build them in cities near enemy civilizations.</English>
		<French>Les [COLOR_BUILDING_TEXT]Ch&#226;teaux[COLOR_REVERT] am&#233;liorent les d&#233;fenses de la ville contre les unit&#233;s ant&#233;rieures &#224; la poudre &#224; canon, augmentent la production de l'espionnage et g&#233;n&#232;rent une faible quantit&#233; de culture. Construisez-les dans les villes &#224; proximit&#233; des civilisations ennemies.</French>
		<German>[COLOR_BUILDING_TEXT]Schl&#246;sser[COLOR_REVERT] verbessern den Verteidigungswert einer Stadt gegen Einheiten ohne Schusswaffen, steigern die Spionageleistung und erzeugen etwas Kultur. Errichten Sie Schl&#246;sser in der N&#228;he feindlicher Zivilisationen.</German>
		<Italian>Il [COLOR_BUILDING_TEXT]castello[COLOR_REVERT] potenzia le difese di una citt&#224; contro le unit&#224; precedenti alla polvere da sparo, aumenta la resa di Spionaggio e genera una piccola quantit&#224; di cultura. Costruiscilo nelle citt&#224; vicine alle civilt&#224; nemiche.</Italian>
		<Spanish>Los [COLOR_BUILDING_TEXT]Castillos[COLOR_REVERT] aumentan las defensas de la ciudad contra unidades anteriores a las armas de p&#243;lvora, aumentan el rendimiento del espionaje y generan una peque&#241;a cantidad de cultura. Conviene construirlos en ciudades que est&#233;n cerca de las civilizaciones enemigas.</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_JAIL_STRATEGY</Tag>
		<English>[COLOR_BUILDING_TEXT]Jails[COLOR_REVERT] lower a city's [COLOR_HIGHLIGHT_TEXT]War Weariness[COLOR_REVERT] and increase espionage significantly. Build them if you are involved in a long war and your citizens are starting to complain.</English>
		<French>Les [COLOR_BUILDING_TEXT]Prisons[COLOR_REVERT] r&#233;duisent le [COLOR_HIGHLIGHT_TEXT]m&#233;contentement d&#251; &#224; la guerre[COLOR_REVERT] dans les villes et am&#233;liorent nettement l'espionnage. Construisez-en si vous &#234;tes en guerre depuis longtemps et que vos citoyens commencent &#224; se plaindre.</French>
		<German>[COLOR_BUILDING_TEXT]Gef&#228;ngnisse[COLOR_REVERT] senken die [COLOR_HIGHLIGHT_TEXT]Kriegsm&#252;digkeit[COLOR_REVERT] einer Stadt und steigern die Spionageleistung deutlich. Bauen Sie sie, wenn sich Ihre Bev&#246;lkerung angesichts eines lange andauernden Krieges zu beschweren beginnt.</German>
		<Italian>La [COLOR_BUILDING_TEXT]prigione[COLOR_REVERT] riduce la [COLOR_HIGHLIGHT_TEXT]stanchezza della guerra[COLOR_REVERT] di una citt&#224; e aumenta in maniera significativa la resa dello Spionaggio. Costruiscila quando ti troverai coinvolto in una lunga guerra e i tuoi cittadini iniziano a lamentarsi.</Italian>
		<Spanish>Las [COLOR_BUILDING_TEXT]C&#225;rceles[COLOR_REVERT] reducen el [COLOR_HIGHLIGHT_TEXT]Hast&#237;o b&#233;lico[COLOR_REVERT] de la ciudad y aumentan el espionaje significativamente. Conviene construirlas cuando se est&#225; enzarzado en una larga guerra y los ciudadanos se empiezan a quejar.</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MISC_YOU_CIRC_GLOBE</Tag>
		<English>Your maps have proven that the world is round! Your ships receive a %D1_Change Movement bonus.</English>
		<French>Vos cartes ont prouv&#233; que la Terre est ronde ! Vos navires re&#231;oivent un bonus de mouvement de %D1_Change.</French>
		<German>Eure Karten haben bewiesen, dass die Erde rund ist! Eure Schiffe erhalten einen Fortbewegungsbonus von %D1_Change.</German>
		<Italian>Le tue mappe hanno provato che il mondo &#232; tondo! Le tue navi ricevono un bonus di movimento %D1_Change.</Italian>
		<Spanish>&#161;Vuestros mapas han demostrado que el mundo es redondo! Vuestros barcos reciben una bonificaci&#243;n de %D1_Change al movimiento.</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MISC_SOMEONE_CIRC_GLOBE</Tag>
		<English>%s1_PlyrName has proven that the world is round!</English>
		<French>%s1_PlyrName a prouv&#233; que la Terre est ronde !</French>
		<German>%s1_PlyrName hat bewiesen, dass die Erde rund ist!</German>
		<Italian>%s1_PlyrName ha provato che il mondo &#232; tondo!</Italian>
		<Spanish>&#161;%s1_PlyrName ha demostrado que el mundo es redondo!</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_CANNOT_CAPTURE</Tag>
		<English>[ICON_BULLET]Cannot Capture Enemy Cities or Units</English>
		<French>[ICON_BULLET]Ne peut pas capturer de villes ou d'unit&#233;s ennemies.</French>
		<German>[ICON_BULLET]Kann keine feindlichen St&#228;dte oder Einheiten erobern</German>
		<Italian>[ICON_BULLET]Non pu&#242; conquistare citt&#224; o unit&#224; nemiche</Italian>
		<Spanish>[ICON_BULLET]No es posible capturar ciudades o unidades enemigas</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_IMPROVEMENT_PILLAGE_YIELDS</Tag>
		<English>[ICON_BULLET]Pillage yields %d1_Num[ICON_GOLD] on average</English>
		<French>[ICON_BULLET]Le pillage rapporte en moyenne %d1_Num[ICON_GOLD].</French>
		<German>[ICON_BULLET]Eine Pl&#252;nderung erzielt durchschnittlich %d1_Num[ICON_GOLD]</German>
		<Italian>[ICON_BULLET]Saccheggia in media %d1_Num[ICON_GOLD] prodotti</Italian>
		<Spanish>[ICON_BULLET]El saqueo reporta %d1_Num [ICON_GOLD] de media</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_SPY_STRATEGY</Tag>
		<English>Use the [COLOR_UNIT_TEXT]Spy[COLOR_REVERT] to explore enemy territory and perform [COLOR_HIGHLIGHT_TEXT]Espionage Missions[COLOR_REVERT].</English>
		<French>Utilisez l'[COLOR_UNIT_TEXT]Espion[COLOR_REVERT] pour explorer les territoires ennemis et effectuer des [COLOR_HIGHLIGHT_TEXT]missions d'espionnage[COLOR_REVERT].</French>
		<German>Verwenden Sie [COLOR_UNIT_TEXT]Spione[COLOR_REVERT], um feindliche Gebiete zu erkunden und [COLOR_HIGHLIGHT_TEXT]Spionagemissionen[COLOR_REVERT] auszuf&#252;hren.</German>
		<Italian>Usa la [COLOR_UNIT_TEXT]Spia[COLOR_REVERT] per esplorare il territorio nemico ed effettuare [COLOR_HIGHLIGHT_TEXT]Missioni di spionaggio.</Italian>
		<Spanish>Se puede usar al [COLOR_UNIT_TEXT]Esp&#237;a[COLOR_REVERT] para explorar territorio enemigo y realizar [COLOR_HIGHLIGHT_TEXT]misiones de espionaje[COLOR_REVERT].</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CORPORATION_ALL_CITIES</Tag>
		<English>[ICON_BULLET]All Cities: %s1_yield_symbols per resource consumed</English>
		<French>[ICON_BULLET]Toutes les villes : %s1_yield_symbols par ressource consomm&#233;e</French>
		<German>[ICON_BULLET]Alle St&#228;dte: %s1_yield_symbols pro verbrauchter Ressource</German>
		<Italian>[ICON_BULLET]Tutte le citt&#224;: %s1_yield_symbols per risorse consumate</Italian>
		<Spanish>[ICON_BULLET]Todas las ciudades: %s1_yield_symbols por recurso consumido</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_JAPAN_SAMURAI_STRATEGY</Tag>
		<English>This powerful melee combat unit (the Japanese replacement for the [COLOR_UNIT_TEXT]Maceman[COLOR_REVERT]) is special because it gets 2 first strikes, starts with the [COLOR_HIGHLIGHT_TEXT]Drill I[COLOR_REVERT] promotion and is particularly effective against other melee units.</English>
		<French>Cette puissante unit&#233; de combat rapproch&#233; (l'unit&#233; japonaise qui vient remplacer le [COLOR_UNIT_TEXT]soldat avec masse[COLOR_REVERT]) b&#233;n&#233;ficie de 2 premi&#232;res attaques et se montre tr&#232;s efficace contre les unit&#233;s du m&#234;me type. Elles d&#233;bute avec la promotion [COLOR_HIGHLIGHT_TEXT]Exercice I[COLOR_REVERT].</French>
		<German>Diese m&#228;chtige Nahkampfeinheit (die japanische Variante des [COLOR_UNIT_TEXT]Streitkolbentr&#228;gers[COLOR_REVERT]) hat 2 Erstangriffe, startet mit der Bef&#246;rderung [COLOR_HIGHLIGHT_TEXT]Drill I[COLOR_REVERT] und ist vor allem im Kampf gegen andere Nahkampfeinheiten &#228;u&#223;erst effektiv.</German>
		<Italian>Questa potente unit&#224; da mischia (l'equivalente giapponese del [COLOR_UNIT_TEXT]Guerriero con mazza[COLOR_REVERT]) &#232; caratterizzata dal fatto che comincia con 2 attacchi improvvisi, pu&#242; vantare sin da subito la promozione [COLOR_HIGHLIGHT_TEXT]Addestramento I[COLOR_REVERT] ed &#232; molto efficace contro le altre unit&#224; da mischia.</Italian>
		<Spanish>Esta poderosa unidad de cuerpo a cuerpo (que reemplaza al [COLOR_UNIT_TEXT]Macero[COLOR_REVERT] en la civilizaci&#243;n japonesa) es especial porque recibe 2 ataques de iniciativa, empieza con el ascenso [COLOR_HIGHLIGHT_TEXT]Instrucci&#243;n I[COLOR_REVERT] y resulta muy eficaz contra otras unidades de cuerpo a cuerpo.</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_WORKER_PEDIA</Tag>
		<English>[TAB]The majority of people in all civilizations throughout time have been workers. Whether engaged in farming, commerce, or industry, their actions form the economic infrastructure without which no nation can succeed. Over time, the endless activity of workers has reshaped the very surface of the land by mining hills, cutting down huge stretches of forest, and irrigating hostile terrain into fertile farmland. By the late 20th century it had become apparent that excessive deforestation and pollution from heavy industry posed a threat to the world's environment. </English>
		<French>[TAB]Depuis l'aube de l'humanit&#233; et dans toutes les civilisations, une grande majorit&#233; de la population appartient &#224; la classe ouvri&#232;re. Dans l'agriculture, le commerce ou l'industrie, ce sont les ouvriers qui forment l'infrastructure &#233;conomique sans laquelle une nation ne peut survivre. Au cours des si&#232;cles, le travail des ouvriers a v&#233;ritablement redessin&#233; l'environnement, notamment en cr&#233;ant des mines, en abattant de vastes parcelles de for&#234;t ou en irriguant des terres st&#233;riles pour en faire des zones cultivables. Ce n'est qu'&#224; la fin du XXe si&#232;cle que l'Homme s'est v&#233;ritablement rendu compte que la d&#233;forestation excessive et la pollution g&#233;n&#233;r&#233;e par l'industrie constituaient une menace pour l'environnement.</French>
		<German>[TAB]Die meisten Menschen waren in allen Zeitaltern der Geschichte Arbeiter. Als Bauern, H&#228;ndler oder Fabrikarbeiter pr&#228;gten sie stets die wirtschaftliche Infrastruktur ihres Landes. Im Laufe der Jahrhunderte beuteten Arbeiter Minen aus, rodeten riesige W&#228;lder und verwandelten Trockengebiete durch gezielte Bew&#228;sserung in fruchtbares Ackerland. Heute ist klar, dass die Abholzung der Urw&#228;lder und die Luftverschmutzung durch die Schwerindustrie das nat&#252;rliche Gleichgewicht der Erde empfindlich st&#246;rt.</German>
		<Italian>[TAB]Nel corso della storia, la maggior parte della popolazione delle civilt&#224; &#232; sempre stata impiegata come forza lavoro nell'agricoltura, nel commercio o nell'industria; grazie al loro lavoro, &#232; stato possibile creare infrastrutture economiche in grado di far fiorire una nazione. Nel corso del tempo, l'opera continua dei lavoratori ha prodotto molte modifiche sul territorio, con gli scavi di miniere, il disboscamento di grandi zone e l'irrigazione del terreno ostile fino a renderlo coltivabile. Verso la fine del 20&#176; secolo, &#232; diventato chiaro che l'eccessivo disboscamento e l'inquinamento delle fabbriche potevano rappresentare un serio pericolo per l'equilibrio ambientale del pianeta. </Italian>
		<Spanish>[TAB]A lo largo de la historia, la mayor&#237;a de los hombres de todas las civilizaciones han sido trabajadores. Ya sea en la agricultura, el comercio o la industria, su actividad conforma la infraestructura econ&#243;mica sin la que ninguna naci&#243;n puede prosperar. Con el tiempo, la acci&#243;n incansable de los trabajadores ha cambiado la mism&#237;sima faz de la tierra, al horadar colinas, talar grandes superficies forestales e irrigar el terreno yermo para convertirlo en f&#233;rtiles cultivos. A finales del siglo XX se ha hecho patente que la deforestaci&#243;n excesiva y la contaminaci&#243;n debida a la industria pesada suponen una amenaza para el medio ambiente a nivel mundial. </Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_8</Tag>
		<English>Never despair in the face of a large stack of units. Catapults may not beat cavalry, but you can still do a lot of damage to a stack with enough of them.</English>
		<French>Ne baissez jamais les bras face &#224; un grand nombre d'unit&#233;s empil&#233;es. Les catapultes ne font peut-&#234;tre pas le poids face &#224; la cavalerie, mais vous pouvez quand m&#234;me infliger de s&#233;rieux d&#233;g&#226;ts si vous en avez suffisamment.</French>
		<German>Verzweifeln Sie angesichts gro&#223;er Feindverb&#228;nde nicht. Katapulte richten zwar nichts gegen die Kavallerie aus, k&#246;nnen feindlichen Truppen aber schwere Sch&#228;den zuf&#252;gen.</German>
		<Italian>Non spaventarti davanti a un gran numero di unit&#224;. Le catapulte non possono battere la cavalleria, ma infliggono comunque ingenti danni.</Italian>
		<Spanish>Nunca desesper&#233;is ante un gran apilamiento de unidades. Quiz&#225; las catapultas no derroten a la caballer&#237;a, pero a&#250;n podr&#233;is hacerle mucho da&#241;o si ten&#233;is bastantes de ellas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_11</Tag>
		<English>An unescorted settler, galleon, or transport are all huge risks - make sure you are willing to take them!</English>
		<French>Un colon, un galion ou un transport sans escorte courent tous d'&#233;normes risques... voulez-vous vraiment les perdre ?</French>
		<German>Ungesch&#252;tzte Galeonen oder Transportschiffe sind enormen Risiken ausgesetzt. &#220;berlegen Sie sich also gut, ob Sie diese eingehen m&#246;chten.</German>
		<Italian>Un colone, un galeone o un trasporto senza scorta sono a rischio. Assicurati di non mandare mai in giro da sole queste unit&#224;!</Italian>
		<Spanish>Un colono, gale&#243;n o transporte que vaya sin escolta estar&#225; corriendo un gran riesgo. Aseguraos de querer asumirlo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_73</Tag>
		<English>To found a Corporation, you must have the correct type of Great Person, have researched the appropriate technologies and build it in a city with one or more of the resources that the Corporation demands. See the "Corporations" entry under the "Beyond the Sword Concepts" section for more details.</English>
		<French>Pour fonder une soci&#233;t&#233; commerciale, vous devez disposer du bon type de personnages illustres, avoir recherch&#233; les technologies appropri&#233;es, et la construire dans une ville disposant d'au moins une des ressources dont elle a besoin. Consultez l'entr&#233;e "Soci&#233;t&#233;s commerciales" dans la rubrique "Concepts de Beyond the Sword" pour en savoir plus.</French>
		<German>Um eine Kapitalgesellschaft zu gr&#252;nden, m&#252;sst Ihr &#252;ber die richtige Gro&#223;e Pers&#246;nlichkeit verf&#252;gen, die entsprechenden Technologien erforscht haben und sie in einer Stadt errichten, die eine oder mehr der f&#252;r die Kapitalgesellschaft erforderlichen Ressourcen hat. Weitere Informationen findet Ihr unter "Kapitalgesellschaften" im Abschnitt "Beyond The Sword-Konzepte".</German>
		<Italian>Per fondare una corporazione devi avere il giusto tipo di Grande Personaggio, aver ricercato le tecnologie giuste e devi costruirla in una citt&#224; con una o pi&#249; delle risorse necessarie alla corporazione stessa. Consulta la voce "Corporazioni" nella sezione "Nozioni di Beyond the Sword" per ulteriori dettagli.</Italian>
		<Spanish>Para fundar una corporaci&#243;n, debes tener el tipo correcto de gran personaje, haber investigado las tecnolog&#237;as apropiadas y crearla en una ciudad con uno o m&#225;s de los recursos que la corporaci&#243;n necesita. Encontrar&#225;s m&#225;s detalles en la secci&#243;n "Corporaciones" del apartado "Conceptos de Beyond the Sword".</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_16</Tag>
		<English>If you find a valuable resource that is too far away for you to use, it may still be smart to keep a unit on top of it, if only to find out who eventually is going to control it.</English>
		<French>Si vous trouvez des ressources trop &#233;loign&#233;es pour &#234;tre exploitables, il peut être intéressant d'y placer une unit&#233;, ne serait-ce que pour savoir qui en profitera finalement.</French>
		<German>Ist eine Rohstoffquelle zu weit entfernt, um ausgebeutet zu werden, sollten Sie eine Einheit darauf postieren. Versucht nun jemand, die Rohstoffquelle unter Kontrolle zu bekommen, wissen Sie sofort Bescheid.</German>
		<Italian>Se scopri una risorsa di valore troppo distante per essere utilizzata, &#232; meglio posizionarci sopra un'unit&#224; per impedire che altri possano controllarla.</Italian>
		<Spanish>Si encontr&#225;is un recurso valioso que est&#233; demasiado lejos para usarlo, quiz&#225; sea &#250;til mantener una unidad encima de &#233;l, aunque solo sea para saber qui&#233;n se lo acaba quedando.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_HINT_57</Tag>
		<English>Naval Units performing "Blockade" Missions prevent all enemy trade from passing within their blockading range. Making sure an enemy city is within that range is a sure-fire way to stop enemy trade routes.</English>
		<French>La Mission 'Blocus' des unit&#233;s navales emp&#234;che tout le commerce ennemi de passer dans la port&#233;e du blocus. Placez donc vos unités en vous assurant que la ville ennemie est dans ce périmètre est un moyen s&#251;r de bloquer les routes commerciales ennemies.</French>
		<German>Marineeinheiten, die die Blockade-Mission durchf&#252;hren, verhindern den gesamten gegnerischen Handel innerhalb der Blockadereichweite. Die Errichtung einer Blockade in Reichweite einer gegnerischen Stadt ist eine zuverl&#228;ssige Methode, gegnerischen Handel zu verhindern.</German>
		<Italian>Le unit&#224; navali che compiono la missione "Embargo" impediscono a tutto il commercio nemico di attraversare l'area bloccata. Assicurati che nel raggio d'azione ricada una citt&#224; nemica per bloccare le rotte commerciali del nemico.</Italian>
		<Spanish>Las unidades navales que lleven a cabo la misi&#243;n "Bloqueo" evitan que todo el comercio enemigo pase por el alcance de su bloqueo. Asegurarse de que una ciudad enemiga est&#233; dentro de ese alcance es un disparo certero para conseguir detener las rutas comerciales enemigas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_SPANISH_CONQUISTADOR_STRATEGY</Tag>
		<English>This powerful mounted combat unit (the Spanish replacement for the [COLOR_UNIT_TEXT]Cuirassier[COLOR_REVERT]) gets a bonus when attacking melee units and gets terrain defense bonuses, unlike other mounted units.</English>
		<French>Cette puissante unit&#233; mont&#233;e (l'unit&#233; espagnole qui vient remplacer le [COLOR_UNIT_TEXT]cuirassier[COLOR_REVERT]) b&#233;n&#233;ficie d'un bonus contre les unit&#233;s de combat rapproch&#233; et d'un bonus de terrain en d&#233;fense, contrairement aux autres unit&#233;s mont&#233;es.</French>
		<German>Diese m&#228;chtige berittene Kampfeinheit (die spanische Variante des [COLOR_UNIT_TEXT]K&#252;rassiers[COLOR_REVERT]) hat im Kampf gegen Nahkampfeinheiten einen Bonus. Im Gegensatz zu anderen berittenen Einheiten erh&#228;lt sie dar&#252;ber hinaus Gel&#228;ndeboni.</German>
		<Italian>Questa potente unit&#224; da mischia (l'equivalente spagnolo del [COLOR_UNIT_TEXT]Corazziere[COLOR_REVERT]) ha un bonus quando attacca le altre unit&#224; da mischia e ottiene bonus di difesa dal terreno, a differenza di altre unit&#224; montate.</Italian>
		<Spanish>Esta poderosa unidad montada (que reemplaza al [COLOR_UNIT_TEXT]Coracero[COLOR_REVERT] en la civilizaci&#243;n espa&#241;ola) recibe una bonificaci&#243;n cuando ataca a unidades de cuerpo a cuerpo y tambi&#233;n bonificaciones defensivas por terreno, al contrario que otras unidades montadas.</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_OTTOMAN_JANISSARY_PEDIA</Tag>
		<English>The Janissaries were an elite fighting force of infantry raised by the Ottoman sultans. They formed the sultan's household troops and bodyguard, eventually rising to a position of enormous influence before being disbanded in the nineteenth century. Murad I founded the Janissary corps around 1330; the troops were made up of non-Muslim boys who were captured in battle or bought as slaves and brought up as warriors. This was very similar to the Mameluk slave soldiers of Egypt, who may have been the inspiration for the Janissaries. Janissaries became the first infantry units in the Ottoman military forces, because at the time no free man would consent to fighting on foot. [PARAGRAPH:2]After 1380 the system for recruiting new soldiers into the Janissaries became standardized through a process called the "devshirmeh:" this was basically a "human tax" where each community had to contribute a certain number of young boys to the state. In practice these were almost always Christian slaves. [PARAGRAPH:2]The boys were sequestered in special barracks, where they would be converted to Islam and trained to become elite soldiers (a process very similar to that practiced by the Spartans of ancient Greece). Although slaves, the Janissaries received special privileges, including the right to bear weapons and higher pay than other soldiers. Although the Janissaries began their existence as a small bodyguard for the sultan, in time they came to comprise much of the Ottoman army, topping out at over 200,000 men at some points. [PARAGRAPH:2]The Janissaries originally were trained to be expert archers, but once firearms were invented they quickly adopted the new weapons, becoming fiercely proficient with muskets. They usually used axes or sabres for melee combat. Janissaries were present at all of the major battles in the early history of the Ottoman Empire, including the Siege of Constantinople in 1453. [PARAGRAPH:2]The very success of the Janissaries would eventually destroy them. Realizing their importance, they began demanding higher pay, threatening rebellion if their demands were refused. Their first rebellion took place in 1449, and it was followed by many more. By the eighteenth century, the Janissaries dominated the government. Through frequent palace coups they changed sultans as they wished, and they blocked much-needed modernization reforms in the Ottoman army. Many of the Janissaries became corrupted, no longer training for battle but instead pursuing commercial ventures or political office, and the weakness of the Ottomans in the face of Russian and Austrian expansion soon became obvious to all. Desperate to regain control of their country, the Ottoman rulers made determined efforts to eradicate them. [PARAGRAPH:2]Finally, in 1826 Mahmud II was able to form a non-Janissary army strong enough to challenge the Janissaries. The Janissaries did not go down peacefully, and Mahmud II had to use artillery to shell the Janissaries' barracks and batter them into submission. This event - known as the "Auspicious Incident," ended the Janissaries. Their characteristic marching music is the only trace of them that remains today. [PARAGRAPH:2]</English>
		<French>Les janissaires sont les soldats d'une infanterie d'&#233;lite cr&#233;&#233;e par les sultans ottomans. Ils forment les troupes et les gardes du corps du sultan et finissent par disposer d'une forte influence, avant d'&#234;tre d&#233;mantel&#233;s au XIXe si&#232;cle. Vers 1330, Murad Ier fonde le corps des janissaires, qui se compose de gar&#231;ons non-musulmans captur&#233;s au combat ou achet&#233;s comme esclaves et &#233;lev&#233;s comme guerriers. Ce corps ressemble fortement aux soldats esclaves que sont les mamelouks d'Egypte, qui ont peut-&#234;tre influenc&#233; les janissaires. Ceux-ci deviennent les premi&#232;res unit&#233;s d'infanterie des forces militaires ottomanes car &#224; cette &#233;poque, aucun homme libre n'accepte de se battre &#224; pied. [PARAGRAPH:2]Apr&#232;s 1380, le recrutement de nouveaux soldats dans le corps des janissaires est normalis&#233; dans un syst&#232;me appel&#233; "devchirm&#233;" : il s'agit en fait d'un "imp&#244;t sur le sang" selon lequel toute communaut&#233; doit fournir un certain nombre de jeunes gar&#231;ons &#224; l'Etat. En pratique, il s'agit presque toujours d'esclaves chr&#233;tiens. [PARAGRAPH:2]Ces gar&#231;ons sont s&#233;questr&#233;s dans des casernes sp&#233;ciales, o&#249; ils sont convertis &#224; l'islam et form&#233;s pour devenir des soldats d'&#233;lite. Cette pratique s'apparente &#224; celle utilis&#233;e par les Spartiates dans la Gr&#232;ce antique. Bien qu'ils soient esclaves, les janissaires b&#233;n&#233;ficient de privil&#232;ges sp&#233;ciaux, notamment du droit de porter des armes et d'&#234;tre mieux r&#233;mun&#233;r&#233;s que les autres soldats. Si les janissaires sont au d&#233;part de simples gardes du corps du sultan, ils finissent par constituer une grande partie de l'arm&#233;e ottomane ; ils seront jusqu'&#224; 200 000 hommes. [PARAGRAPH:2]Les janissaires sont initialement form&#233;s pour &#234;tre des archers hors pair mais apr&#232;s l'invention des armes &#224; feu, qu'ils adoptent rapidement, ils deviennent extr&#234;mement dou&#233;s pour le maniement du mousquet. Ils utilisent g&#233;n&#233;ralement des haches ou des sabres dans les m&#234;l&#233;es. Les janissaires participent aux principales batailles du d&#233;but de l'histoire de l'Empire ottoman, y compris le si&#232;ge de Constantinople en 1453. [PARAGRAPH:2]Les janissaires sont finalement victimes de leur succ&#232;s. Conscients de leur importance, ils commencent &#224; exiger de meilleurs salaires, mena&#231;ant de se rebeller si leurs demandes ne sont pas satisfaites. La premi&#232;re r&#233;bellion a lieu en 1449 et elle est suivie de nombreuses autres. Au XVIIIe si&#232;cle, les janissaires contr&#244;lent le gouvernement. Ils organisent fr&#233;quemment des coups d'Etat pour remplacer les sultans &#224; leur gr&#233; et ils emp&#234;chent la mise en place de r&#233;formes n&#233;cessaires &#224; la modernisation l'arm&#233;e. De nombreux janissaires sont corrompus, ne s'entra&#238;nant plus au combat mais se lan&#231;ant dans des aventures commerciales ou visant une fonction politique. La faiblesse des Ottomans face &#224; l'expansion russe et autrichienne devient rapidement &#233;vidente pour tous. D&#233;termin&#233;s &#224; reprendre le contr&#244;le de leur pays, les dirigeants ottomans font d'immenses efforts pour &#233;radiquer les janissaires. [PARAGRAPH:2]En 1826, Mahmud II finit par r&#233;ussir &#224; former une arm&#233;e sans janissaires suffisamment puissante pour mettre ces derniers au d&#233;fi. Les janissaires ne se rendent pas sans se battre et Mahmud II doit utiliser l'artillerie pour pilonner leurs casernes et les contraindre &#224; se soumettre, abolissant ainsi le corps d'arm&#233;e tout entier. La musique militaire ottomane, dite janissaire, est la seule trace qu'il nous reste d'eux. [PARAGRAPH:2]</French>
		<German>Die Janitscharen waren die Elitekampftruppen in der Infanterie der osmanischen Sultane. Als Gardetruppen und Leibwache des Sultans erlangten sie enormen Einfluss, bevor sie im 19. Jahrhundert aufgel&#246;st wurden. Gegr&#252;ndet wurde das Janitschar-Corps um 1330 von Murat I. Die Truppen bestanden aus nicht muslimischen jungen M&#228;nnern, die w&#228;hrend Kampfhandlungen gefangen genommen oder als Sklaven gekauft und als Krieger aufgezogen wurden - &#228;hnlich wie die Mameluken (Milit&#228;rsklaven) in &#196;gypten, die m&#246;glicherweise als Vorbild f&#252;r die Janitscharen dienten. Die Janitscharen wurden die ersten Infanterieeinheiten der osmanischen Milit&#228;rstreitkr&#228;fte, denn zu dieser Zeit w&#228;re kein freier Mann bereit gewesen, sich als Fu&#223;soldat zu verdingen. [PARAGRAPH:2]Nach 1380 wurde mit der "Devschirme" (Knabenlese) ein standardisiertes System zur Zwangsrekrutierung neuer Soldaten eingef&#252;hrt, die zu Janitscharen ausgebildet wurden. Hierbei handelte es sich im Wesentlichen um eine Art "menschliche Steuer", wobei jedes zum Osmanischen Reich geh&#246;rige Gebiet dem Staat eine bestimmte Anzahl junger M&#228;nner &#252;berlassen musste, die fast immer christlicher Abstammung waren. [PARAGRAPH:2]Die Jungen wurden in gesonderten Kasernen abgeschottet, wo sie zum Islam umerzogen und zu Elitesoldaten ausgebildet wurden (ein &#228;hnliches Verfahren war in der Antike auch von den Spartanern in Griechenland praktiziert worden). Trotz der Tatsache, dass sie Sklaven waren, genossen die Janitscharen gewisse Privilegien, einschlie&#223;lich der Berechtigung zum Tragen von Waffen und einer h&#246;heren Besoldung als andere Soldaten. Anfangs waren sie lediglich kleine Leibw&#228;chter des Sultans, aber im Laufe der Zeit stellten sie einen Gro&#223;teil der osmanischen Armee, manchmal mehr als 200.000 Mann. [PARAGRAPH:2]Urspr&#252;nglich waren die Janitscharen zu hervorragenden Bogensch&#252;tzen ausgebildet worden, nach dem Aufkommen der Feuerwaffen spezialisierten sie sich jedoch schnell auf den Umgang mit Musketen. Im Nahkampf verwendeten sie &#252;blicherweise Beile oder S&#228;bel. In der fr&#252;hen Geschichte des Osmanenreiches waren die Janitscharen an allen bedeutenden Gefechten beteiligt, einschlie&#223;lich der Belagerung von Konstantinopel im Jahr 1453. [PARAGRAPH:2]Doch ihr Erfolg sollte ihnen schlie&#223;lich auch zum Verh&#228;ngnis werden. Als sie ihre Bedeutung f&#252;r die osmanischen Streitkr&#228;fte erkannten, verlangten sie eine h&#246;here Besoldung und drohten mit einem Aufstand, falls ihre Forderungen nicht erf&#252;llt werden sollten. Ihre erste Rebellion fand 1449 statt und es sollten noch viele weitere folgen. Bis zum 18. Jahrhundert hatten die Janitscharen die Regierung fest im Griff. Mithilfe h&#228;ufiger Palastrevolten setzten sie nach Belieben alte Sultane ab und neue ein. Dar&#252;ber hinaus blockierten sie auch die dringend notwendigen Reformen zur Modernisierung der osmanischen Armee. Weil viele Janitscharen korrupt wurden und nicht mehr f&#252;r den Kampf trainierten, sondern vielmehr wirtschaftliche oder politische Interessen verfolgten, wurde die Schw&#228;che der Osmanen angesichts der russischen und &#246;sterreichischen Expansionsbestrebungen bald nur allzu offensichtlich. In dem verzweifelten Versuch, die Kontrolle &#252;ber ihr Reich zur&#252;ckzugewinnen, griffen die osmanischen Herrscher zu entschiedenen Ma&#223;nahmen, um die Janitscharen auszuschalten. [PARAGRAPH:2]Schlie&#223;lich gelang es Mahmut II. im Jahr 1826, eine Streitmacht ohne Janitscharen-Beteiligung aufzustellen, die stark genug war, um es mit den Elitetruppen aufzunehmen. Nat&#252;rlich gaben diese sich nicht kampflos geschlagen und so musste Mahmut II. Artilleriegesch&#252;tze einsetzen und ihre Quartiere unter Beschuss nehmen, um sie endg&#252;ltig zur Aufgabe zu zwingen. Dieses Ereignis - das so genannte "Wohlt&#228;tige Ereignis" - beendete die &#196;ra der Janitscharen. Das Einzige, was heute noch an sie erinnert, ist ihre charakteristische Marschmusik. [PARAGRAPH:2]</German>
		<Italian>I giannizzeri erano una forza d'elite di fanteria creata dai sultani ottomani e impiegati nella protezione della loro dimora e della persona, tanto da giungere ad avere su di loro un'enorme influenza prima di essere sciolta nel diciannovesimo secolo. Murad I fond&#242; il corpo dei giannizzeri nel 1330; le truppe erano formate da ragazzi non musulmani catturati in battaglia o acquistati come schiavi e addestrati al combattimento, cos&#236; come gli schiavi-soldato mamelucchi d'Egitto, che potrebbero anche aver ispirato la formazione dei giannizzeri. I giannizzeri furono la prima forza di fanteria dell'esercito ottomano: a quel tempo nessun uomo libero si sarebbe abbassato a combattere a piedi. [PARAGRAPH:2]Dopo il 1380, il sistema di reclutamento dei giannizzeri si standardizz&#242; secondo la procedura del "devshirmeh": si trattava in sostanza di una "tassa umana" secondo la quale ogni comunit&#224; avrebbe dovuto pagare un dato numero di ragazzi allo stato. Nella pratica, si trattava quasi sempre di schiavi cristiani. [PARAGRAPH:2]I ragazzi venivano segregati in speciali caserme, dove venivano convertiti all'Islam e addestrati per diventare soldati d'elite (secondo modalit&#224; simili a quelle impiegate dagli Spartani dell'antica Grecia). Anche se schiavi, ai giannizzeri erano riservati dei privilegi speciali, come il diritto a portare armi e una paga superiore rispetto a quella degli altri soldati. Se inizialmente erano destinati alla guardia del corpo del sultano, col tempo costituirono il grosso dell'esercito ottomano, raggiungendo anche le 200.000 unit&#224; in certi periodi. [PARAGRAPH:2]I giannizzeri originariamente venivano addestrati come arcieri, ma quando furono introdotte le armi da fuoco, adottarono subito le nuove armi nell'uso delle quali diventarono molto esperti. Per il combattimento in mischia usavano asce o sciabole. I giannizzeri parteciparono a tutte le pi&#249; importanti battaglie del primo periodo dell'Impero ottomano, compreso l'assedio di Costantinopoli del 1453. [PARAGRAPH:2]Fu proprio il loro successo a decretare la fine dei giannizzeri. Intuendo la propria importanza, cominciarono a esigere paghe sempre pi&#249; alte e a minacciare rivolte in caso di mancata concessione. La loro prima ribellione avvenne nel 1449 e a essa ne seguirono molte altre. Nel diciottesimo secolo, in questo modo i giannizzeri tenevano il governo in ostaggio: con i loro colpi di stato facevano diventare sultano chi volevano e inoltre ostacolarono la necessaria modernizzazione dell'esercito ottomano. Molti di loro erano corrotti e non si addestravano pi&#249; al combattimento ma perseguivano imprese commerciali o carriere politiche, finch&#233; la fragilit&#224; dell'Impero ottomano di fronte all'espansionismo di Austria e Russia divenne evidente a tutti. Nel tentativo disperato di riassumere il controllo del proprio impero, i sultani compirono ogni sforzo per liberarsene. [PARAGRAPH:2]Alla fine, nel 1826, Mahmud II fu in grado di radunare un esercito di non giannizzeri forte abbastanza da scontrarsi con essi. I giannizzeri non si arresero senza lottare e Mahmud II dovette usare l'artiglieria per bombardare le loro caserme e costringerli alla sottomissione. Questo evento, noto come "l'incidente propizio" segn&#242; la fine dei giannizzeri. L'unica traccia che rimane oggi di loro &#232; la musica della loro marcia. [PARAGRAPH:2]</Italian>
		<Spanish>Los jen&#237;zaros eran un cuerpo de infanter&#237;a de &#233;lite empleado por los sultanes otomanos. Formaban las tropas de la casa del sult&#225;n y sus guardaespaldas, y llegaron a alcanzar una posici&#243;n de enorme influencia antes de desaparecer, en el siglo XIX. Murad I fund&#243; el cuerpo de los jen&#237;zaros en 1330. Las tropas estaban formadas por ni&#241;os no musulmanes que eran capturados en las batallas o comprados en los mercados de esclavos y criados como guerreros. En este sentido se parec&#237;an mucho a los soldados esclavos de los mamelucos de Egipto, que tal vez sirvieran de inspiraci&#243;n. Los jen&#237;zaros fueron la primera unidad de infanter&#237;a de las fuerzas otomanas, porque en aquel tiempo a los hombres libres no se les permit&#237;a luchar a pie. [PARAGRAPH:2]A partir de 1380, el sistema de reclutamiento de nuevos jen&#237;zaros se estandariz&#243; mediante un proceso denominado el "devshirmeh". B&#225;sicamente, se trataba de un "impuesto humano", por el que cada comunidad ten&#237;a que contribuir con cierto n&#250;mero de ni&#241;os para el estado. En la pr&#225;ctica, se trataba casi siempre de esclavos cristianos. [PARAGRAPH:2]Los ni&#241;os quedaban confinados en cuarteles especiales, donde se los convert&#237;a al Islam y recib&#237;an entrenamiento como soldados de &#233;lite (un proceso muy similar al practicado por los espartanos de la antigua Grecia). Aunque eran esclavos, los jen&#237;zaros recib&#237;an privilegios especiales, incluido el derecho a portar armas y una paga superior a la de los dem&#225;s soldados. Empezaron siendo un peque&#241;o contingente de guardaespaldas para el sult&#225;n, pero acabaron por formar la mayor parte del ej&#233;rcito otomano, superando la cifra de los doscientos mil hombres en algunas ocasiones. [PARAGRAPH:2]Inicialmente se entrenaban para convertirse en expertos arqueros, pero cuando se inventaron las armas de fuego las adoptaron muy pronto y se convirtieron en aut&#233;nticos expertos con el mosquete. En el cuerpo a cuerpo sol&#237;an utilizar hachas o sables. Los jen&#237;zaros estuvieron presentes en todas las batallas importantes de la historia inicial del Imperio Otomano, incluido el asedio de Constantinopla en 1453. [PARAGRAPH:2]Su mismo &#233;xito ser&#237;a lo que los destruyese. Al comprender su importancia, empezaron a exigir mayor paga y a amenazar con revueltas si no se les conced&#237;an sus exigencias. Su primera rebeli&#243;n se produjo en 1449, y fue seguida por muchas otras. En el siglo XVIII ya dominaban el gobierno. Por medio de frecuentes intrigas palaciegas, cambiaban los sultanes a su antojo y bloqueaban las reformas que tanto necesitaba el ej&#233;rcito otomano para modernizarse. Muchos de ellos cayeron en la corrupci&#243;n, abandonaron la instrucci&#243;n militar y se dedicaron a los negocios o a la vida pol&#237;tica, y la debilidad de los otomanos frente al expansionismo ruso y austr&#237;aco no tard&#243; en hacerse evidente. Desesperados por recuperar el control de su pa&#237;s, los gobernantes otomanos hicieron decididos esfuerzos por librarse de ellos. [PARAGRAPH:2]Finalmente, en 1826, Murad II pudo formar un ej&#233;rcito regular lo bastante fuerte como para enfrentarse a los jen&#237;zaros. Pero estos no se sometieron sin luchar, y Mahmud II tuvo que bombardear sus cuarteles con artiller&#237;a para someterlos. Este acontecimiento, conocido como el "feliz incidente", signific&#243; el fin de los jen&#237;zaros. Su caracter&#237;stica m&#250;sica de marcha es lo &#250;nico que queda de ellos hoy en d&#237;a. [PARAGRAPH:2]</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_VICTORY_SCREEN_BUILDING</Tag>
		<English>Build %s1 %s2</English>
		<French>Construire : %s1 %s2</French>
		<German>%s1 %s2 errichten</German>
		<Italian>Costruisci %s1 %s2</Italian>
		<Spanish>Construir %s1 %s2</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CITY_NAME_AACHEN</Tag>
		<English>Aachen</English>
		<French>
			<Text>Aix-la-Chapelle</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</French>
		<German>
			<Text>Aachen</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Aquisgrana</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>Aquisgr&#225;n
			<Text>Aquisgr&#225;n</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CITY_NAME_BRAUNSCHWEIG</Tag>
		<English>Braunschweig</English>
		<French>
			<Text>Brunswick</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</French>
		<German>
			<Text>Braunschweig</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Braunschweig</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>Braunschweig</Text>
			<Gender>Female</Gender>
			<Plural>0</Plural>
		</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TRAIT_HAPPINESS</Tag>
		<English>[NEWLINE][SPACE][SPACE][ICON_BULLET]%D1[ICON_HAPPY]/City</English>
		<French>[NEWLINE][SPACE][SPACE][ICON_BULLET]%D1[ICON_HAPPY]/Ville</French>
		<German>[NEWLINE][SPACE][SPACE][ICON_BULLET]%D1[ICON_HAPPY]/Stadt</German>
		<Italian>[NEWLINE][SPACE][SPACE][ICON_BULLET]%D1[ICON_HAPPY]/Citt&#224;</Italian>
		<Spanish>[NEWLINE][SPACE][SPACE][ICON_BULLET]%D1 [ICON_HAPPY]/ciudad</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TRADE_PEACE_TREATY</Tag>
		<English>Establishes an Unbreakable Peace Treaty for %d1_Num [NUM1:Turn:Turns]</English>
		<French>Etablit un trait&#233; de paix inviolable pendant %d1_Num [NUM1:tour:tours]</French>
		<German>Es wird f&#252;r die Dauer von %d1_Num [NUM1:Runde:Runden] ein nicht aufl&#246;sbarer Friedensvertrag geschlossen.</German>
		<Italian>Stabilisce un trattato di pace infrangibile per %d1_Num [NUM1:turno:turni]</Italian>
		<Spanish>Establece un tratado de paz inquebrantable durante %d1_Num [NUM1:turno:turnos].</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_DIPLO_VOTE</Tag>
		<English>[ICON_BULLET]Triggers %s1 Global Elections</English>
		<French>[ICON_BULLET]D&#233;clenche %s1 &#233;lections mondiales</French>
		<German>[ICON_BULLET]L&#246;st globale Wahlen aus (%s1).</German>
		<Italian>[ICON_BULLET]Attiva le %s1 Elezioni globali</Italian>
		<Spanish>[ICON_BULLET]Activa el sufragio mundial (%s1).</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_POPUP_CHOOSE_ELECTION</Tag>
		<English>As Secretary-General, you can choose a U.N. Resolution to put forward for a global vote.</English>
		<French>En tant que secr&#233;taire g&#233;n&#233;ral, vous pouvez demander le vote d'une r&#233;solution mondiale.</French>
		<German>Als Generalsekret&#228;r k&#246;nnen Sie eine U.N.-Resolution f&#252;r eine globale Wahl bef&#252;rworten.</German>
		<Italian>In quanto Segretario Generale, puoi scegliere una risoluzione delle Nazioni Unite per richiedere una votazione globale.</Italian>
		<Spanish>Como Secretario General, pod&#233;is escoger una resoluci&#243;n de la ONU que presentar a votaci&#243;n mundial.</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_COMBAT_MESSAGE_HILLS</Tag>
		<English>(Hills Defense: %D1%%)</English>
		<French>(D&#233;fense collines : %D1%%)</French>
		<German>(H&#252;gel-Verteidigung: %D1%%)</German>
		<Italian>(Difesa in collina: %D1%%)</Italian>
		<Spanish>(Defender colinas: %D1%%)</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_COMBAT_MESSAGE_FEATURE</Tag>
		<English>(Feature Defense: %D1%%)</English>
		<French>(D&#233;fense caract&#233;ristique : %D1%%</French>
		<German>(Gel&#228;ndeart-Verteidigung: %D1%%)</German>
		<Italian>(Difesa da caratteristiche: %D1%%)</Italian>
		<Spanish>(Defender accidente: %D1%%)</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_RELIGION_PEDIA</Tag>
		<English>[H1]Religion[\H1][PARAGRAPH:2]Religion has always played a critical part in human history. Through religion, man has sought to make sense of the universe around him and to determine his place in it. Religion has inspired, enlightened and ennobled man; in its name men have erected beautiful buildings, written books of great wisdom, and made music of surpassing beauty. In its name men have also murdered and enslaved their fellows.[PARAGRAPH:2][H2]Religion in this Game[\H2][PARAGRAPH:2]We know that people have extremely strong opinions about religions - in fact, many a war has arisen when these beliefs collide. We at Firaxis have no desire to offend anyone. However, given the importance that religions have had in human development, we didn't want to simply leave them out of the game altogether; instead we have tried to handle them in as respectful, fair and even-handed manner as possible. In fact, all religions in the game have the same effects, the only difference being their requirements.[PARAGRAPH:2]There are seven religions in Civilization IV (testing having determined that seven was the optimal number for gameplay). When determining which seven to include, we picked those religions that we thought would be most familiar to our audience. We do not mean to imply that these religions are more important, better or worse than any other religions.[PARAGRAPH:2]We offer no value judgments on religion; we mean no disrespect to anyone's beliefs. We're game designers, not theologians.[PARAGRAPH:2][H2]Founding a Religion[\H2][PARAGRAPH:2]If you are the first civilization to discover the associated technology, the religion is founded in one of your cities. It is extremely useful to have a city where a religion has been founded; it allows a prophet to create a "shrine" in that city (see below).[PARAGRAPH:2][H2]State Religions[\H2][PARAGRAPH:2]When any cities in your civilization possess one or more religions, you may choose to assign one as the "state" religion. Having a state religion tends to make your cities possessing that religion happier and more productive; it also increases the effects of many religious buildings and religious civics.[PARAGRAPH:2][H2]Spreading Religions[\H2][PARAGRAPH:2]Religions spread randomly from city to city. Religions tend to spread from a city possessing the religion to nearby cities as well as to cities the possessing city has trade routes with. Some religious buildings (see below) increase the speed at which a religion will spread, and a civilization's religious civic (see below) can have a great effect upon the spread of religions, as well. [LINK=UNIT_BUDDHIST_MISSIONARY]Missionaries[\LINK] allow you to control the spread of religion; see the following section.[PARAGRAPH:2][H2]Missionaries[\H2][PARAGRAPH:2]Civilizations can construct special "missionary" units to spread the civilization's state religion. Each civilization may have only a limited number of missionary units in play at any one time, and each costs two gold per turn to maintain.[PARAGRAPH:2][BOLD]Building Missionaries[\BOLD][PARAGRAPH:2] Civilizations using the [LINK=CIVIC_ORGANIZED_RELIGION]Organized Religion[\LINK] civic can construct missionaries in any city with the state religion; if a civilization is not following Organized Religion, it can build missionaries only in cities with Monasteries.[PARAGRAPH:2][BOLD]Moving Missionaries[\BOLD][PARAGRAPH:2]Once constructed, missionaries can move about the map like any other unit. Your missionaries can freely enter your territory or neutral territory; they cannot enter another civilization's territory until you have an [LINK=CONCEPT_DIPLOMACY]Open Borders[\LINK] agreement with that civ. [PARAGRAPH:2][BOLD]How Missionaries Spread Religion[\BOLD][PARAGRAPH:2]When the missionary is in the target city, click on the "spread religion" order in the missionary's unit box (see [LINK=CONCEPT_UNITS]Units[\LINK]); if the attempt is successful the missionary's religion is now in the target city. Religions spread more easily into other cities within the missionary's civilization. Further, it

 is easier to spread a religion into a city with few or no religions already present; each resident religion decreases the odds of success. There is no limit to how many religions may be present in a single city; all seven religions can coexist in the same city. The missionary is consumed in the conversion attempt, successful or not.[PARAGRAPH:2][H2]Benefits of Religion[\H2][PARAGRAPH:2][BOLD]City Benefits[\BOLD][PARAGRAPH:2]All cities that possess your state religion receive one extra happy face and produce one culture per turn. Spreading your state religion is thus a good way to expand cultural borders in the early stages of your civilization. The holy city for your state religion also receives an additional bonus of five culture per turn, allowing it to expand its borders very quickly.[PARAGRAPH:2][BOLD]Buildings[\BOLD][PARAGRAPH:2]Without a religion in a city, that city cannot construct religious buildings like Temples and Cathedrals (see below). Cities without religions also cannot create Priest [LINK=CONCEPT_SPECIALISTS]Specialists[\LINK].[PARAGRAPH:2][BOLD]Shrine Income[\BOLD][PARAGRAPH:2]If you control the holy city for a religion and generate a Great Prophet, you can build the Shrine for that religion to generate income for every city in the world that possesses your religion (see below).[PARAGRAPH:2][H2]Religious Civics[\H2][PARAGRAPH:2]The religious [LINK=CONCEPT_CIVICS]Civics[\LINK] describe how religion affects your civilization. There are five religious civics in the game. You begin the game knowing only paganism; the other four become available when you learn their associated technologies.[PARAGRAPH:2][BOLD]Paganism:[\BOLD] No technology requirement. The basic religious civic. [PARAGRAPH:2][BOLD]Organized Religion:[\BOLD] Requires [LINK=TECH_MONOTHEISM]Monotheism[\LINK]. Increases production of buildings in cities with the state religion, and allows you to build missionaries without first constructing monasteries.[PARAGRAPH:2][BOLD]Theocracy:[\BOLD] Requires [LINK=TECH_THEOLOGY]Theology[\LINK]. Theocracy grants two additional experience points to units trained within cities with the state religion, and it stops the spread of non-state religions within the civilization.[PARAGRAPH:2][BOLD]Pacifism:[\BOLD] Requires [LINK=TECH_PHILOSOPHY]Philosophy[\LINK]. Greatly increases the [LINK=CONCEPT_GREAT_PEOPLE]Great Person[\LINK] birth rate in cities with the state religion, and it increases the support cost of military units.[PARAGRAPH:2][BOLD]Free Religion:[\BOLD] Requires [LINK=TECH_LIBERALISM]Liberalism[\LINK]. A civilization with Free Religion has no state religion. Each city gets happiness for each non-state religion in the city; also, all cities get a 10%% boost in scientific [LINK=CONCEPT_RESEARCH]Research[\LINK].[PARAGRAPH:2][H2]Religious Buildings[\H2][PARAGRAPH:2]There are a number of religious buildings available to be constructed. Religious buildings are dedicated to specific religions and can only be built in cities which have that religion. A city with more than one religion can have religious buildings for each religion: for example, a city with Judaism and Confucianism could construct both a Jewish Temple and a Confucian Temple.[PARAGRAPH:2][BOLD]Temples[\BOLD][PARAGRAPH:2]The most primitive religious building. Temples boost a city's [LINK=CONCEPT_CULTURE]Culture[\LINK] and [LINK=CONCEPT_HAPPINESS]Happiness[\LINK]. They allow 1 population point to be turned into a priest [LINK=CONCEPT_SPECIALISTS]Specialist[\LINK].[PARAGRAPH:2][BOLD]Monasteries[\BOLD][PARAGRAPH:2]Monasteries increase a city's research by a small amount. More importantly, they allow the city to build missionaries to spread your religion.[PARAGRAPH:2][BOLD]Cathedrals[\BOLD][PARAGRAPH:2]Cathedrals drastically increase a city's culture. They increase happiness if their religion is the civilization's state religion. They allow two population points to be turned into priests. Note that "Cathedral" is a generic name for a religion's grander houses of worship - Jewish synagogues, Islamic mosques, Christian cathedrals, etc., all have the sa

me effects. Your civilization can only build one cathedral for every three temples that your civilization possesses; for example, a civilization with seven temples could build two cathedrals. [PARAGRAPH:2][BOLD]Shrines[\BOLD][PARAGRAPH:2]Shrines can be built only in cities in which a religion has been founded. Shrines are constructed by [LINK=CONCEPT_GREAT_PEOPLE]Great Prophets[\LINK]; a great prophet is the only unit that can build a shrine, and the prophet is consumed in the process. Shrines increase the spread of the religion, as well as the home city's culture. They increase the city's chance of generating prophets and allow the city to assign three population as priests. Most importantly, shrines generate one gold each turn for every city on the map that has the shrine's religion (thus explaining the importance of creating missionaries to spread the word). Each religion has a different name for its cathedral and shrine.</English>
		<French>[H1]Religion[\H1][PARAGRAPH:2]La religion joue un r&#244;le majeur dans l'histoire de l'humanit&#233;. A travers la religion, l'homme a cherch&#233; &#224; donner un sens au monde qui l'entoure, et &#224; y trouver sa place. La religion a inspir&#233;, illumin&#233; et ennobli l'homme. Pour elle, des hommes ont b&#226;ti des monuments, &#233;crit de sages paroles ou compos&#233; des musiques d'une incroyable beaut&#233;. En son nom, des hommes ont aussi tu&#233; ou r&#233;duit en esclavage leurs semblables.[PARAGRAPH:2][H2]La religion dans le jeu[\H2][PARAGRAPH:2]Nous savons bien s&#251;r que les gens ont des opinions tr&#232;s fortes concernant la religion. En fait, de nombreuses guerres ont eu lieu parce que ces croyances sont entr&#233;es en conflit. Firaxis ne veut offenser personne. N&#233;anmoins, &#233;tant donn&#233; l'importance des religions dans l'histoire de l'humanit&#233;, nous ne pouvions pas &#233;carter le sujet d'un revers de la main. Nous avons donc essay&#233; de l'inclure d'une mani&#232;re respectueuse, honn&#234;te et aussi impartiale que possible. Dans ce jeu, toutes les religions fonctionnent de la m&#234;me mani&#232;re, la seule diff&#233;rence &#233;tant les conditions [LINK=CONCEPT_TECHNOLOGY]technologiques[\LINK] requises.[PARAGRAPH:2]Il y a sept religions dans Civilization IV (les tests ayant d&#233;montr&#233; que c'&#233;tait le nombre optimal pour la qualit&#233; de jeu). Nous avons choisi les sept religions qui nous ont sembl&#233; les plus famili&#232;res pour la plupart des gens, ce qui ne signifie &#233;videmment pas que nous les consid&#233;rons comme plus importantes, meilleures ou pires que les autres.[PARAGRAPH:2]Nous ne faisons aucun jugement de valeur sur la religion, et ne voulons blesser personne. Nous sommes des concepteurs de jeu, pas des th&#233;ologiens.[PARAGRAPH:2][H2]Fonder une religion[\H2][PARAGRAPH:2]Si vous &#234;tes la premi&#232;re civilisation &#224; d&#233;couvrir les technologies associ&#233;es &#224; une religion, celle-ci sera fond&#233;e dans une de vos villes. Il est extr&#234;mement utile de poss&#233;der la ville d'origine d'une religion. Cela permet &#224; un proph&#232;te d'y cr&#233;er un "lieu saint" (voir plus bas).[PARAGRAPH:2][H2]Religion d'&#233;tat[\H2][PARAGRAPH:2]Quand toutes vos villes abritent une ou plusieurs religions, vous devez en d&#233;signer une comme "religion d'&#233;tat". Les villes o&#249; cette religion est pr&#233;sente ont tendance &#224; &#234;tre plus heureuses et plus productives. Cela am&#233;liore aussi les effets de nombreux b&#226;timents religieux et des r&#233;gimes religieux.[PARAGRAPH:2][H2]Diffusion des religions[\H2][PARAGRAPH:2]Les religions se r&#233;pandent al&#233;atoirement d'une ville &#224; l'autre. Elles gagnent en particulier les villes voisines ou ayant une route commerciale avec celles o&#249; elles sont pr&#233;sentes. Certains b&#226;timents religieux (voir plus bas) augmentent la vitesse &#224; laquelle une religion s'&#233;tend, et un r&#233;gime religieux (voir plus bas) peut aussi jouer un r&#244;le important dans la diffusion des religions. Les [LINK=UNIT_BUDDHIST_MISSIONARY]missionnaires[\LINK] vous permettent de contr&#244;ler la diffusion d'une religion. Voir la section suivante.[PARAGRAPH:2][H2]Missionnaires[\H2][PARAGRAPH:2]Les civilisations peuvent construire des unit&#233;s de missionnaires pour r&#233;pandre la religion d'&#233;tat. Chaque civilisation ne peut disposer que d'un nombre limit&#233; de missionnaires &#224; la fois, et ceux-ci co&#251;tent deux or par tour.[PARAGRAPH:2][BOLD]Construire des missionnaires[\BOLD][PARAGRAPH:2] Les civilisations qui utilisent le r&#233;gime de la [LINK=CIVIC_ORGANIZED_RELIGION]religion organis&#233;e[\LINK] peuvent produire des missionnaires dans toutes les villes o&#249; la religion d'&#233;tat est pr&#233;sente. Une civilisation qui n'a pas choisi la religion organis&#233;e ne peut en produire que dans les villes dot&#233;es de monast&#232;res.[PARAGRAPH:2][BOLD]D&#233;placer les missionnaires[\BOLD][PARAGRAPH:2]Une fois cr&#233;&#233;

s, les missionnaires peuvent se d&#233;placer sur la carte comme les autres unit&#233;s. Ils peuvent circuler librement sur vos territoires ou sur les territoires neutres. Mais ils ne peuvent pas p&#233;n&#233;trer sur le territoire d'une autre civilisation, &#224; moins que vous n'ayez sign&#233; avec elle un accord [LINK=CONCEPT_DIPLOMACY]d'ouverture des fronti&#232;res[\LINK].[PARAGRAPH:2][BOLD]Comment les missionnaires diffusent une religion[\BOLD][PARAGRAPH:2]Une fois que le missionnaire a atteint la ville d&#233;sir&#233;e, cliquez dans la bo&#238;te d'action de l'unit&#233; sur l'ordre "diffuser religion" (voir [LINK=CONCEPT_UNITS]unit&#233;s[\LINK]). Si le missionnaire r&#233;ussit, sa religion est d&#233;sormais pr&#233;sente dans la ville. Les religions se r&#233;pandent plus facilement au sein des villes appartenant &#224; la m&#234;me civilisation que le missionnaire. Et il est plus facile d'imposer une religion dans une ville qui n'en a pas ou peu. Chaque religion en place diminue les chances de succ&#232;s. Le nombre de religions pr&#233;sentes dans les villes n'est pas limit&#233;. Les sept religions peuvent coexister dans la m&#234;me cit&#233;. Le missionnaire dispara&#238;t au cours de sa tentative de conversion, qu'il r&#233;ussisse ou qu'il &#233;choue.[PARAGRAPH:2][H2]Avantages des religions[\H2][PARAGRAPH:2][BOLD]Avantages pour les villes[\BOLD][PARAGRAPH:2]Toutes les villes dans lesquelles votre religion d'&#233;tat est pr&#233;sente re&#231;oivent un visage heureux suppl&#233;mentaire et produisent un point de culture de plus par tour. Diffuser votre religion d'&#233;tat est donc une bonne solution pour &#233;tendre vos fronti&#232;res culturelles en d&#233;but de partie. La ville sainte de votre religion d'&#233;tat re&#231;oit aussi un bonus de cinq points de culture par tour, ce qui lui permet d'&#233;tendre rapidement ses fronti&#232;res.[PARAGRAPH:2][BOLD]B&#226;timents[\BOLD][PARAGRAPH:2]Une ville d&#233;pourvue de religion ne peut pas construire de b&#226;timents religieux (voir plus bas). Elle ne peut pas non plus produire de pr&#234;tres [LINK=CONCEPT_SPECIALISTS]sp&#233;cialistes[\LINK].[PARAGRAPH:2][BOLD]Revenu des lieux saints[\BOLD][PARAGRAPH:2]Si vous contr&#244;lez la ville sainte d'une religion et que vous cr&#233;ez un grand proph&#232;te, vous pouvez b&#226;tir le lieu saint de cette religion et g&#233;n&#233;rer un revenu proportionnel au nombre de villes dans lesquelles cette religion est pr&#233;sente (voir plus bas).[PARAGRAPH:2][H2]R&#233;gimes religieux[\H2][PARAGRAPH:2]Les [LINK=CONCEPT_CIVICS]r&#233;gimes[\LINK] religieux d&#233;finissent la fa&#231;on dont la religion affecte votre civilisation. Il y a cinq r&#233;gimes religieux. En d&#233;but de partie, le seul r&#233;gime disponible est le paganisme. Les autres deviennent accessibles au fur et &#224; mesure que vous d&#233;couvrez les technologies qui leur sont associ&#233;es.[PARAGRAPH:2][BOLD]Paganisme :[\BOLD] c'est le r&#233;gime religieux de base, il ne requiert pas de technologies particuli&#232;res. [PARAGRAPH:2][BOLD]Religion organis&#233;e :[\BOLD] elle n&#233;cessite le [LINK=MONOTHEISM]monoth&#233;isme[\LINK]. Elle acc&#233;l&#232;re la production des b&#226;timents dans les villes o&#249; la religion d'&#233;tat est pr&#233;sente et permet de produire des missionnaires sans avoir &#224; b&#226;tir pr&#233;alablement des monast&#232;res.[PARAGRAPH:2][BOLD]Th&#233;ocratie :[\BOLD] n&#233;cessite la [LINK=THEOLOGY]th&#233;ologie[\LINK]. La th&#233;ocratie fournit deux points d'exp&#233;rience suppl&#233;mentaires aux unit&#233;s entra&#238;n&#233;es dans les villes o&#249; la religion d'&#233;tat est pr&#233;sente, et emp&#234;che les autres religions de se r&#233;pandre dans votre civilisation.[PARAGRAPH:2][BOLD]Pacifisme :[\BOLD] n&#233;cessite la [LINK=PHILOSOPHY]philosophie[\LINK]. Acc&#233;l&#232;re consid&#233;rablement l'apparition de [LINK=GREAT_PERSON]personnages illustres[\LINK] dans les villes o&#249; la religion d'&#233;tat est pr&#233;sente, et augmente le co&#251;t d'entretien des unit&#233;s m

ilitaires.[PARAGRAPH:2][BOLD]Libert&#233; de culte :[\BOLD] n&#233;cessite le [LINK=LIBERALISM]lib&#233;ralisme[\LINK]. Une civilisation pratiquant la libert&#233; de culte n'a pas de religion d'&#233;tat. Chaque ville obtient un bonus de bonheur pour toutes les religions pr&#233;sentes. De plus, toutes les villes ont un bonus de [LINK=CONCEPT_RESEARCH]recherche[\LINK] de 10 %%.[PARAGRAPH:2][H2]B&#226;timents religieux[\H2][PARAGRAPH:2]Plusieurs b&#226;timents religieux sont disponibles. Chaque b&#226;timent est consacr&#233; &#224; une religion en particulier et ne peut &#234;tre construit que dans une ville o&#249; celle-ci est pr&#233;sente. Une ville abritant plusieurs religions peut avoir des b&#226;timents religieux d&#233;di&#233;s &#224; chacune d'entre elles : par exemple, une ville confucianiste et juive peut construire un temple juif ET un temple confuc&#233;en.[PARAGRAPH:2][BOLD]Petits lieux de culte[\BOLD][PARAGRAPH:2]Ce sont les b&#226;timents religieux les plus primitifs. Les petits lieux de culte am&#233;liorent la [LINK=CONCEPT_CULTURE]culture[\LINK] et le [LINK=CONCEPT_HAPPINESS]bonheur[\LINK] des villes. Ils permettent de transformer un point de population en pr&#234;tre [LINK=CONCEPT_SPECIALISTS]sp&#233;cialiste[\LINK].[PARAGRAPH:2][BOLD]Monast&#232;res[\BOLD][PARAGRAPH:2]Les monast&#232;res augmentent l&#233;g&#232;rement la recherche des villes. Mais surtout, ils leur permettent de produire des missionnaires pour r&#233;pandre votre religion.[PARAGRAPH:2][BOLD]Grands lieux de culte[\BOLD][PARAGRAPH:2]Les grands lieux de culte augmentent radicalement la culture des villes. De m&#234;me, ils am&#233;liorent le bonheur si la religion qu'ils repr&#233;sentent est aussi la religion d'&#233;tat. Ils permettent de transformer en pr&#234;tres deux unit&#233;s de population. Notez que "grand lieu de culte" est utilis&#233; comme un terme g&#233;n&#233;rique d&#233;signant les grands &#233;difices religieux : synagogues, mosqu&#233;es, cath&#233;drales, etc. Ils ont tous les m&#234;mes effets. Votre civilisation doit poss&#233;der au minimum trois fois plus de petits lieux de culte que de grands lieux de culte. Par exemple, une civilisation qui a 7 petits lieux de culte peut construire deux grands lieux de culte.[PARAGRAPH:2][BOLD]Lieux saints[\BOLD][PARAGRAPH:2]Les lieux saints ne peuvent &#234;tre b&#226;tis que dans les villes o&#249; les religions ont &#233;t&#233; fond&#233;es. Les lieux saints sont construits par les [LINK=CONCEPT_GREAT_PEOPLE]proph&#232;tes illustres[\LINK]. Eux seuls peuvent b&#226;tir des lieux saints, ils disparaissent une fois la construction achev&#233;e. Les lieux saints am&#233;liorent la diffusion des religions, ainsi que la culture de la ville dans laquelle ils se trouvent. Ils augmentent la probabilit&#233; pour la ville de produire des proph&#232;tes et permettent &#224; celle-ci de transformer trois populations en pr&#234;tres. Mais le plus important, c'est que les lieux saints g&#233;n&#232;rent un or par tour pour chaque ville o&#249; leur religion est pr&#233;sente (d'o&#249; l'int&#233;r&#234;t de cr&#233;er des missionnaires pour diffuser votre religion). Les grands lieux de culte et les lieux saints de chaque religion portent des noms diff&#233;rents.</French>
		<German>[H1]Religion[\H1][PARAGRAPH:2]Religionen haben in der Geschichte der Menschheit stets eine bedeutende Rolle gespielt. Durch sie versucht der Mensch, den Sinn des Lebens und seinen Platz in der Welt zu finden. Die Religion kann gleichsam Inspiration und Erleuchtung sein. Unz&#228;hlige pr&#228;chtige Geb&#228;ude, bedeutende B&#252;cher und Kompositionen entstanden im Namen der Religion. Allerdings wurde die Religion im Laufe der Jahrhunderte immer wieder missbraucht, um Andersgl&#228;ubige zu verfolgen bzw. zu versklaven. [PARAGRAPH:2][H2]Religion in diesem Spiel[\H2][PARAGRAPH:2]Wir wissen, dass es &#252;ber Religionen unterschiedliche Meinungen gibt. Immerhin war die Religion immer wieder der Ausl&#246;ser blutiger Kriege. Wir m&#246;chten niemandem zu nahe treten. Angesichts der Bedeutung der Religion f&#252;r die Entwicklung der Menschheit wollten wir sie aber nicht einfach ignorieren, sondern so respektvoll, fair und unparteiisch wie m&#246;glich behandeln. Alle Religionen des Spiels haben identische Auswirkungen und unterscheiden sich lediglich durch ihre [LINK=CONCEPT_TECHNOLOGY]Technologie[\LINK]-Voraussetzungen. [PARAGRAPH:2]In Civilization IV gibt es sieben Religionen. Wir haben uns bei der Wahl der Religionen f&#252;r die sieben bekanntesten Religionen entschieden. Allerdings hei&#223;t das nicht, dass diese Religionen wichtiger, besser oder schlechter sind als andere.[PARAGRAPH:2]Wir wollen diese Religionen weder werten, noch den Glauben anderer Menschen respektlos behandeln. Schlie&#223;lich sind wir Spiele-Entwickler, keine Theologen.[PARAGRAPH:2][H2]Begr&#252;ndung einer Religion[\H2][PARAGRAPH:2]Entdecken Sie die f&#252;r eine Religion erforderliche Technologie als erste Zivilisation, wird die entsprechende Religion in einer Ihrer St&#228;dte begr&#252;ndet. Ein Prophet kann in der betreffenden Stadt nun einen Schrein errichten (siehe unten).[PARAGRAPH:2][H2]Staatsreligionen[\H2][PARAGRAPH:2]Gibt es in einer Stadt mehrere Religionen, k&#246;nnen Sie eine davon zur "Staatsreligion" erkl&#228;ren. Haben Sie eine Staatsreligion, sind St&#228;dte mit der entsprechenden Religion zufriedener und produktiver. Dar&#252;ber hinaus werden die Effekte verschiedener religi&#246;ser Geb&#228;ude und Staatsformen verst&#228;rkt. St&#228;dte mit konkurrierenden Religionen werden durch eine Staatsreligion negativ beeinflusst.[PARAGRAPH:2][H2]Verbreitung der Religion[\H2][PARAGRAPH:2]Religionen breiten sich auf Nachbarst&#228;dte und &#252;ber Handelswege aus. Religi&#246;se Geb&#228;ude und die Staatsform einer Zivilisation (siehe unten) k&#246;nnen die Ausbreitung deutlich beschleunigen. Setzen Sie [LINK=UNIT_BUDDHIST_MISSIONARY]Missionare[\LINK] ein, wenn Sie die Verbreitung der Religion steuern m&#246;chten.[PARAGRAPH:2][H2]Missionare[\H2][PARAGRAPH:2]Zivilisationen k&#246;nnen Missionare mit der Verbreitung der Staatsreligion beauftragen. Die Zahl der Missionare ist allerdings begrenzt. Dar&#252;ber hinaus kostet jeder Missionar pro Runde zwei Goldst&#252;cke.[PARAGRAPH:2][BOLD]Ausbildung von Missionaren[\BOLD][PARAGRAPH:2]Zivilisationen mit der Staatsform [LINK=CIVIC_ORGANIZED_RELIGION]Organisierte Religion[\LINK] d&#252;rfen in jeder Stadt (mit Staatsreligion) Missionare ausbilden. Hat eine Zivilisation keine Organisierte Religion, ist die Ausbildung von Missionaren nur in St&#228;dten mit Kl&#246;stern m&#246;glich.[PARAGRAPH:2][BOLD]Fortbewegung von Missionaren[\BOLD][PARAGRAPH:2]Missionare k&#246;nnen wie normale Einheiten auf der Karte bewegt werden. Auf heimatlichem bzw. neutralem Terrain d&#252;rfen sich Missionare frei bewegen. Voraussetzung f&#252;r den Besuch fremder Zivilisationen ist ein [LINK=CONCEPT_DIPLOMACY]Offene-Grenzen-Abkommen[\LINK].[PARAGRAPH:2][BOLD]Verbreitung der Religion[\BOLD][PARAGRAPH:2]Befindet sich der Missionar in der Zielstadt, klicken Sie auf "Religion verbreiten" (siehe [LINK=CONCEPT_UNITS]Einheiten[\LINK]). War die Missionierung erfolgreich, nimmt die gew&#252;nschte Stadt nun Ihre Religion an. Religionen greifen sehr schnell auf andere St&#228;dte der Zivilisation des 

Missionars &#252;ber. Au&#223;erdem ist es einfacher, eine Religion in St&#228;dten mit wenigen Religionen zu etablieren, da jede Religion die Erfolgsaussichten einer neuen Religion schm&#228;lert. Es gibt keine Begrenzung f&#252;r die Zahl der Religionen einer Stadt. Der Missionar wird bei der Missionierung (unabh&#228;ngig von deren Erfolg) geopfert.[PARAGRAPH:2][H2]Vorteile der Religion[\H2][PARAGRAPH:2][BOLD]Vorteile f&#252;r die Stadt[\BOLD][PARAGRAPH:2]Alle St&#228;dte, die Ihrer Staatsreligion angeh&#246;ren, erhalten ein weiteres gl&#252;ckliches Gesicht und produzieren pro Runde einen zus&#228;tzlichen Kulturpunkt. Die Verbreitung Ihrer Staatsreligion ist also eine M&#246;glichkeit, die kulturellen Grenzen Ihrer Zivilisation bereits in der Fr&#252;hphase des Spiels auszudehnen. Die heilige Stadt Ihrer Staatsreligion erh&#228;lt dar&#252;ber hinaus f&#252;nf zus&#228;tzliche Kulturpunkten pro Runde.[PARAGRAPH:2][BOLD]Geb&#228;ude[\BOLD][PARAGRAPH:2]Ohne Religion kann eine Stadt keine religi&#246;sen Geb&#228;ude, wie Tempel und Kathedralen (siehe unten), bauen. Au&#223;erdem stehen St&#228;dten ohne Religion keine Priester-[LINK=CONCEPT_SPECIALISTS]Spezialisten[\LINK] zur Verf&#252;gung.[PARAGRAPH:2][BOLD]Einkommen eines Schreins[\BOLD][PARAGRAPH:2]Wenn Sie die heilige Stadt einer Religion kontrollieren und einen Gro&#223;en Propheten hervorbringen, k&#246;nnen Sie einen Schrein bauen. Dieser erzeugt in allen St&#228;dten mit der entsprechenden Religion ein gewisses Einkommen (siehe unten).[PARAGRAPH:2][H2]Religi&#246;se Staatsformen[\H2][PARAGRAPH:2]Religi&#246;se [LINK=CONCEPT_CIVICS]Staatsformen[\LINK] regeln den Einfluss einer Religion auf Ihre Zivilisation. Es gibt f&#252;nf religi&#246;se Staatsformen. Am Anfang des Spiels kennen Sie nur das Heidentum. Haben Sie die entsprechenden Technologien erforscht, werden weitere religi&#246;se Staatsformen freigeschaltet.[PARAGRAPH:2][BOLD]Heidentum:[\BOLD] Keine Technologie erforderlich. Die grundlegende religi&#246;se Staatsform. [PARAGRAPH:2][BOLD]Organisierte Religion:[\BOLD] Voraussetzung: [LINK=TECH_MONOTHEISM]Monotheismus[\LINK]. Steigert die Zufriedenheit in St&#228;dten mit der jeweiligen Staatsreligion und erm&#246;glicht Ihnen die Ausbildung von Missionaren auch ohne Kl&#246;ster.[PARAGRAPH:2][BOLD]Theokratie:[\BOLD] Voraussetzung: [LINK=TECH_THEOLOGY]Theologie[\LINK]. Die Theokratie gew&#228;hrt allen in St&#228;dten mit Staatsreligion ausgebildeten Einheiten 2 zus&#228;tzliche Erfahrungspunkte und verhindert die Verbreitung anderer Religionen innerhalb der Zivilisation.[PARAGRAPH:2][BOLD]Pazifismus:[\BOLD] Voraussetzung: [LINK=TECH_PHILOSOPHY]Philosophie[\LINK]. Beschleunigt in St&#228;dten mit Staatsreligion die Entstehung [LINK=CONCEPT_GREAT_PEOPLE]Gro&#223;er Pers&#246;nlichkeiten[\LINK], erh&#246;ht aber gleichzeitig die Unterhaltskosten milit&#228;rischer Einheiten.[PARAGRAPH:2][BOLD]Religionsfreiheit:[\BOLD] Voraussetzung: [LINK=TECH_LIBERALISM]Liberalismus[\LINK]. Liberale Zivilisationen haben keine Staatsreligion. Die Zufriedenheit der Bev&#246;lkerung ist also an keine bestimmte Religion gebunden. Dar&#252;ber hinaus steigt die wissenschaftliche [LINK=CONCEPT_RESEARCH]Forschung[\LINK] aller St&#228;dte um 10%%.[PARAGRAPH:2][H2]Religi&#246;se Geb&#228;ude[\H2][PARAGRAPH:2]Sie k&#246;nnen zahlreiche religi&#246;se Geb&#228;ude errichten. Diese sind stets bestimmten Religionen geweiht und d&#252;rfen nur in St&#228;dten mit der entsprechenden Religion gebaut werden. In St&#228;dten mit mehreren Religionen sind Geb&#228;ude der jeweiligen Glaubensrichtungen zul&#228;ssig. Leben in einer Stadt Anh&#228;nger des Judentums und des Konfuzianismus, d&#252;rfen Sie dort also j&#252;dische UND konfuzianische Tempel errichten.[PARAGRAPH:2][BOLD]Tempel[\BOLD][PARAGRAPH:2]Die einfachsten religi&#246;sen Geb&#228;ude sind Tempel. Diese steigern die [LINK=CONCEPT_CULTURE]Kultur[\LINK] und die [LINK=CONCEPT_HAPPINESS]Zufriedenheit[\LINK] einer Stadt. Au&#223;erdem k&#246;nnen Sie 1 Bev&#246;lkerungspunkt in die Ausbildung eines Priester-[LINK=CONCEPT_SPECIALIST

S]Spezialisten[\LINK] investieren.[PARAGRAPH:2][BOLD]Kl&#246;ster[\BOLD][PARAGRAPH:2]Kl&#246;ster beschleunigen die Forschung einer Stadt und erm&#246;glichen die Ausbildung von Missionaren.[PARAGRAPH:2][BOLD]Kathedralen[\BOLD][PARAGRAPH:2]Kathedralen erh&#246;hen die Kultur einer Stadt und die Zufriedenheit der Bev&#246;lkerung (wenn sie der Staatsreligion angeh&#246;ren). Au&#223;erdem k&#246;nnen Sie zwei Bev&#246;lkerungspunkte in die Ausbildung von Priestern investieren. Denken Sie daran, dass der Begriff "Kathedrale" alle gr&#246;&#223;eren Gebetsh&#228;user der verschiedenen Religionen (j&#252;dische Synagogen, islamische Moscheen, christliche Kathedralen) umfasst. Die Auswirkungen der verschiedenen Gottesh&#228;user sind identisch! Nach dem Bau von jeweils drei Tempeln k&#246;nnen Sie eine Kathedrale errichten. Haben Sie sieben Tempel, d&#252;rfen Sie also zwei Kathedralen bauen.[PARAGRAPH:2][BOLD]Schreine[\BOLD][PARAGRAPH:2]Schreine k&#246;nnen ausschlie&#223;lich in St&#228;dten gebaut werden, in denen eine Religion begr&#252;ndet wurde. Der f&#252;r den Bau des Schreins erforderliche [LINK=CONCEPT_GREAT_PEOPLE]Gro&#223;e Prophet[\LINK] wird dabei geopfert. Schreine beschleunigen die Verbreitung einer Religon, vergr&#246;&#223;ern die Kultur der jeweiligen Stadt und erh&#246;hen deren Chancen, neue Propheten hervorzubringen. Dar&#252;ber hinaus kann die Stadt drei Bewohner (Bev&#246;lkerungspunkte) zu Priestern ausbilden. Schreine erzeugen in allen St&#228;dten mit der entsprechenden Religion 1 Gold/Runde. Nicht zuletzt deshalb ist die Verbreitung Ihrer Religion durch Missionare also sehr wichtig. Die Kathedralen und Schreine der verschiedenen Religionen haben einen individuellen Namen.</German>
		<Italian>[H1]Religione[\H1][PARAGRAPH:2]La religione ha sempre giocato un ruolo chiave nella storia dell'umanit&#224;. Tramite essa, l'uomo ha cercato di dare un senso all'universo che lo circonda, e cercare di capire il posto che gli compete al suo interno. La religione ha ispirato, illuminato e nobilitato l'uomo. Nel suo nome sono stati eretti edifici splendidi, scritti libri di grande saggezza, e musica di incomparabile bellezza. Nel suo nome gli uomini hanno anche ucciso e messo in schiavit&#249; i loro simili.[PARAGRAPH:2][H2]Religione in Civilization IV[\H2][PARAGRAPH:2]Sappiamo che le persone hanno opinioni sempre molto determinate riguardo la religione - non &#232; un caso che molte guerre siano scoppiate proprio quando alcune di queste opinioni si sono scontrate. Alla Firaxis non abbiamo intenzione di offendere nessuno. Tuttavia, considerata l'importanza che la religione ha avuto nello sviluppo dell'umanit&#224;, non ce la siamo sentita di toglierla del tutto dal gioco; abbiamo cercato di trattarla nel mondo pi&#249; rispettoso possibile. Per questo motivo, tutte le religioni hanno il medesimo effetto sul gioco, e l'unica differenza sta nei [LINK=CONCEPT_TECHNOLOGY]requisiti tecnologici[\LINK] di ciascuna.[PARAGRAPH:2]Ci sono sette religioni in Civilization IV (i nostri test hanno stabilito che sette era il numero migliore, considerata la tipologia di gioco). Quando si &#232; trattato di decidere quali inserire in Civilization IV, abbiamo optato per quelle che a nostro giudizio fossero pi&#249; familiari per i giocatori. Con questo non intendiamo dire che queste religioni siano pi&#249; importanti, migliori o peggiori di altre.[PARAGRAPH:2]Non diamo giudizi di carattere morale sulle religioni, e non intendiamo mancare di rispetto a nessuno. In fin dei conti siamo sviluppatori di videogiochi, non teologi.[PARAGRAPH:2][H2]Fondare una religione[\H2][PARAGRAPH:2]Se sei la prima civilt&#224; che scopre la tecnologia a essa associata, in una delle tue citt&#224; viene fondata la religione. &#200; molto utile avere una citt&#224; con la religione, dal momento che consente a un profeta di crearvi un "luogo sacro" (vedi sotto).[PARAGRAPH:2][H2]Religioni di stato[\H2][PARAGRAPH:2]Quando tutte le tue citt&#224; possiedono una o pi&#249; religioni, puoi sceglierne una come religione di "stato"; in questo modo le citt&#224; devote a quella religione saranno pi&#249; contente e di conseguenza pi&#249; produttive; la religione ufficiale inoltre influisce su molti edifici religiosi e forme di governo basate sulla religione.[PARAGRAPH:2][H2]Diffusione delle religioni[\H2][PARAGRAPH:2]Le religioni si diffondono in maniera casuale da citt&#224; a citt&#224;, sia sfruttando legami di vicinanza fisica che di collegamenti tramite strade e rotte commerciali. Alcuni edifici religiosi (vedi sotto) sono in grado di aumentare la velocit&#224; con cui una religione si diffonde, cos&#236; come una forma di governo basata sulla religione (vedi sotto). I [LINK=UNIT_BUDDHIST_MISSIONARY]missionari[\LINK] ti permettono di controllare la diffusione della religione; per maggiori informazioni, leggi il paragrafo successivo.[PARAGRAPH:2][H2]Missionari[\H2][PARAGRAPH:2]Le civilt&#224; possono costruire speciali unit&#224; "missionarie" per diffondere la religione ufficiale; ogni civilt&#224; pu&#242; avere un numero massimo di missionari in un determinato momento, ognuno dei quali costa due ori/turno per il suo mantenimento.[PARAGRAPH:2][BOLD]Realizzazione di missionari[\BOLD][PARAGRAPH:2]Le civilt&#224; che usano la forma di governo della [LINK=CIVIC_ORGANIZED_RELIGION]Religione Organizzata[\LINK] possono costruire missionari in qualunque citt&#224; che segua la religione ufficiale; se una civilt&#224; non ha una Religione Organizzata, pu&#242; costruire missionari solo in citt&#224; con monasteri.[PARAGRAPH:2][BOLD]Movimento dei missionari[\BOLD][PARAGRAPH:2]Una volta costruiti, i missionari possono muoversi all'interno della mappa come qualunque altra unit&#224;. I missionari possono entrare liberamente nel tuo territorio e in quello neutrale, 

ma non in quello di altre civilt&#224;, a meno che con esse non siano stati stretti accordi per il [LINK=CONCEPT_DIPLOMACY]Diritto di Passaggio[\LINK]. [PARAGRAPH:2][BOLD]Come i Missionari diffondono la Religione[\BOLD][PARAGRAPH:2]Quando il missionario raggiunge la citt&#224; che &#232; la sua destinazione, clicca sull'azione "Diffondi religione" (vedi [LINK=CONCEPT_UNITS]unit&#224;[\LINK]); se il tentativo ha successo, la religione del missionario &#232; stata adottata dall'intera citt&#224;. le religioni si diffondono pi&#249; facilmente all'interno di citt&#224; appartenenti alla civilt&#224; del missionario. Inoltre, &#232; assai pi&#249; facile diffondere la religione in una citt&#224; che ne ha poche se non nessuna; ogni religione gi&#224; presente diminuisce infatti le probabilit&#224; di successo. Non c'&#232; limite al numero di religioni che possono essere presenti in una citt&#224;, tutte e sette possono coesistere in un determinato istante. L'unit&#224; del missionario viene consumata completamente nel tentativo di conversione, che abbia successo o meno.[PARAGRAPH:2][H2]Benefici della religione[\H2][PARAGRAPH:2][BOLD]Benefici per la citt&#224;[\BOLD][PARAGRAPH:2]Tutte le citt&#224; devote alla tua religione ufficiale ricevono una faccia contenta extra e producono un punto di cultura per ogni turno. La diffusione della religione ufficiale &#232; un buon modo per espandere i propri confini culturali nelle prime fasi della tua civilt&#224;. La citt&#224; santa della tua religione ufficiale riceve un bonus extra di 5 punti cultura per ogni turno, consentendole di espandere i suoi confini molto velocemente.[PARAGRAPH:2][BOLD]Edifici[\BOLD][PARAGRAPH:2]Senza una religione in citt&#224;, non &#232; possibile costruire edifici come templi e cattedrali (vedi sotto). Le citt&#224; senza religione non possono neppure creare lo [LINK=CONCEPT_SPECIALISTS]specialista[\LINK] sacerdote.[PARAGRAPH:2][BOLD]Proventi dai luoghi sacri[\BOLD][PARAGRAPH:2]Se controlli la citt&#224; santa di una religione e produci un Grande Profeta, puoi costruire il Luogo Sacro di quella religione con lo scopo di generare proventi da ogni citt&#224; del mondo devota a quella religione (vedi sotto).[PARAGRAPH:2][H2]Forme di governo di tipo religioso[\H2][PARAGRAPH:2]Le [LINK=CONCEPT_CIVICS]forme di governo[\LINK] di tipo religioso descrivono in che modo la religione influisce sulla tua civilt&#224;, e ce ne sono cinque disponibili. All'inizio del gioco conoscerai solo il Paganesimo, mentre i successivi quattro diventeranno disponibili solo quando conoscerai le tecnologie a essi associate.[PARAGRAPH:2][BOLD]Paganesimo:[\BOLD] nessun requisito tecnologico, il primo sistema religioso.[PARAGRAPH:2][BOLD]Religione Organizzata:[\BOLD] richiede il [LINK=TECH_MONOTHEISM]Monoteismo[\LINK]. Aumenta la produzione di edifici nelle citt&#224; con la religione ufficiale, e ti permette di produrre missionari senza dover prima costruire monasteri.[PARAGRAPH:2][BOLD]Teocrazia:[\BOLD] richiede la [LINK=TECH_THEOLOGY]Teologia[\LINK]. Permette di far ottenere due punti esperienza in pi&#249; alle unit&#224; addestrate nelle citt&#224; con la religione ufficiale, e interrompe la diffusione di religioni diverse da quella di stato in tutta la civilt&#224;.[PARAGRAPH:2][BOLD]Pacifismo:[\BOLD] richiede la [LINK=TECH_PHILOSOPHY]Filosofia[\LINK]. Aumenta notevolmente il tasso di produzione dei [LINK=CONCEPT_GREAT_PEOPLE]Grandi Personaggi[\LINK] nelle citt&#224; con la religione ufficiale, e aumenta il costo per il supporto alle unit&#224; militari.[PARAGRAPH:2][BOLD]Libert&#224; di religione:[\BOLD] richiede il [LINK=TECH_LIBERALISM]Liberalismo[\LINK]. Una civilt&#224; con libert&#224; di culto non ha una religione ufficiale, ogni citt&#224; guadagna contentezza da ciascuna delle religioni in essa presenti; in aggiunta, tutte le citt&#224; ottengono il 10%% in pi&#249; per la [LINK=CONCEPT_RESEARCH]ricerca[\LINK] scientifica.[PARAGRAPH:2][H2]Edifici religiosi[\H2][PARAGRAPH:2]Esistono numerosi edifici religiosi che possono essere costruiti; sono dedicati a religioni specif

iche e costruiti solamente in citt&#224; che sono devote a quella particolare religione. Una citt&#224; con pi&#249; di una religione pu&#242; avere edifici religiosi per ciascun culto; ad esempio, citt&#224; con il Giudaismo e il Confucianesimo possono costruire un tempio giudaico e un tempio confuciano.[PARAGRAPH:2][BOLD]Templi[\BOLD][PARAGRAPH:2]I pi&#249; antichi edifici religiosi. I templi permettono di incrementare la [LINK=CONCEPT_CULTURE]cultura[\LINK] e la [LINK=CONCEPT_HAPPINESS]felicit&#224;[\LINK] di una citt&#224;; permettono di convertire 1 punto popolazione in uno [LINK=CONCEPT_SPECIALISTS]Specialista[\LINK] sacerdote.[PARAGRAPH:2][BOLD]Monasteri[\BOLD][PARAGRAPH:2]I monasteri incrementano di una piccola percentuale la ricerca di una citt&#224;; pi&#249; importante, consentono la produzione di missionari che possano diffondere la tua religione.[PARAGRAPH:2][BOLD]Cattedrali[\BOLD][PARAGRAPH:2]Aumentano in maniera consistente la cultura di una citt&#224;. Possono anche aumentare la contentezza se il culto a cui sono dedicate &#232; la religione ufficiale. Permettono di convertire 2 punti popolazione in sacerdoti. Nota che "cattedrale" &#232; il nome generico che indica un imponente edificio di culto: una sinagoga, una moschea Islamica, una cattedrale Cristiana, eccetera, hanno tutte gli stessi effetti. La tua civilt&#224; pu&#242; costruire solo una cattedrale per ogni tre templi che la civilt&#224; possiede: ad esempio, una civilt&#224; con sette templi potr&#224; costruire due cattedrali. [PARAGRAPH:2][BOLD]Santuari[\BOLD][PARAGRAPH:2]I santuari possono essere costruiti solo nelle citt&#224; in cui &#232; presente una religione. I santuari sono costruiti dai [LINK=CONCEPT_GREAT_PEOPLE]Grandi Profeti[\LINK]; un Grande Profeta &#232; l'unico che pu&#242; costruire un luogo sacro, e nell'operazione il profeta si esaurisce completamente. I luoghi sacri aumentano la diffusione della religione e la cultura della citt&#224; in cui &#232; costruito. Aumentano inoltre la probabilit&#224; di produrre profeti, e consentono di assegnare tre punti popolazione per i sacerdoti. Ancor pi&#249; importante, i luoghi sacri generano 1 oro/turno per ogni citt&#224; sulla mappa devota a quella religione (il che spiega l'importanza di creare missionari che diffondano il verbo). Ogni religione ha un diverso nome per la sua cattedrale e il suo luogo sacro.</Italian>
		<Spanish>[H1]Religi&#243;n[\H1][PARAGRAPH:2]La religi&#243;n siempre ha jugado un papel cr&#237;tico en la historia de la Humanidad. A trav&#233;s de ella, el hombre ha buscado un sentido al universo que lo rodea y un lugar en &#233;l. La religi&#243;n ha inspirado, iluminado y ennoblecido al hombre. En su nombre se han erigido hermosos edificios, escrito libros de gran sabidur&#237;a y compuesto m&#250;sica de una belleza sorprendente. Pero en su nombre los hombres tambi&#233;n han matado y esclavizado a sus semejantes.[PARAGRAPH:2][H2]La religi&#243;n en este juego[\H2][PARAGRAPH:2]Sabemos que la gente tiene opiniones muy formadas sobre la religi&#243;n. De hecho, m&#225;s de una guerra ha empezado cuando dos opiniones as&#237; se han encontrado. En Firaxis no pretendemos ofender a nadie. No obstante, dada la importancia que han tenido las religiones en el desarrollo humano, no quer&#237;amos prescindir de ellas sin m&#225;s y sacarlas del juego. En vez de ello, hemos intentado contemplarlas de la manera m&#225;s respetuosa, justa y equilibrada posible. De hecho, todas las religiones tienen los mismos efectos en el juego, la &#250;nica diferencia son los requisitos [LINK=CONCEPT_TECHNOLOGY]tecnol&#243;gicos[\LINK].[PARAGRAPH:2]Hay siete religiones en Civilization IV (las pruebas de juego han demostrado que es el n&#250;mero &#243;ptimo para jugar). A la hora de decidir qu&#233; siete se hab&#237;an de incluir, hemos escogido aqu&#233;llas que cre&#237;amos que ser&#237;an m&#225;s familiares para nuestro p&#250;blico. No pretendemos decir que dichas religiones sean m&#225;s importantes, mejores o peores que cualquier otra.[PARAGRAPH:2]No hacemos juicios de valor sobre las religiones ni pretendemos faltarle al respeto a las creencias de nadie. Somos dise&#241;adores de juegos, no te&#243;logos.[PARAGRAPH:2][H2]Fundar una religi&#243;n[\H2][PARAGRAPH:2]Si eres la primera civilizaci&#243;n en descubrir la tecnolog&#237;a asociada, la religi&#243;n se fundar&#225; en una de tus ciudades. Es muy &#250;til tener una ciudad donde se haya fundado una religi&#243;n, pues permite a un profeta crear un santuario en esa ciudad (ver m&#225;s adelante).[PARAGRAPH:2][H2]Religiones oficiales[\H2][PARAGRAPH:2]Cuando todas las ciudades de tu civilizaci&#243;n tengan una o m&#225;s religiones, podr&#225;s escoger una de ellas y nombrarla religi&#243;n "oficial". Tener una religi&#243;n oficial suele hacer que las ciudades que la sigan sean m&#225;s felices y productivas. Tambi&#233;n aumenta los efectos de muchos edificios y principios religiosos.[PARAGRAPH:2][H2]Propagaci&#243;n de las religiones[\H2][PARAGRAPH:2]Las religiones se propagan al azar de una ciudad a otra. Una religi&#243;n suele propagarse de una ciudad de origen a las ciudades cercanas a ella, adem&#225;s de a aquellas otras con las que tenga rutas comerciales. Algunos edificios religiosos (ver m&#225;s adelante) aumentan la velocidad con la que se propaga una religi&#243;n, y los principios religiosos de una civilizaci&#243;n (m&#225;s adelante) tambi&#233;n pueden tener un gran efecto en ello. Los [LINK=UNIT_BUDDHIST_MISSIONARY]misioneros[\LINK] te permiten controlar la propagaci&#243;n de una religi&#243;n (ver el apartado siguiente).[PARAGRAPH:2][H2]Misioneros[\H2][PARAGRAPH:2]Las civilizaciones pueden crear unidades de "misionero" para propagar su religi&#243;n oficial. Cada civilizaci&#243;n solo puede tener en juego a la vez un n&#250;mero limitado de misioneros, y mantener a cada uno cuesta 2 de oro por turno.[PARAGRAPH:2][BOLD]Crear misioneros[\BOLD][PARAGRAPH:2] Las civilizaciones que usen el principio de [LINK=CIVIC_ORGANIZED_RELIGION]religi&#243;n organizada[\LINK] pueden crear misioneros en cualquier ciudad que siga la religi&#243;n oficial. Si una civilizaci&#243;n no sigue una religi&#243;n organizada, solo podr&#225; crearlos en ciudades que tengan monasterios.[PARAGRAPH:2][BOLD]Mover misioneros[\BOLD][PARAGRAPH:2]Una vez creados, los misioneros pueden moverse por el mapa como cualquier otra unidad. Tus misioneros pueden entrar libremente en tu territor

io o en cualquier territorio neutral, pero no en el territorio de otra civilizaci&#243;n hasta que no tengas un acuerdo de [LINK=CONCEPT_DIPLOMACY]apertura de fronteras[\LINK] con ella. [PARAGRAPH:2][BOLD]C&#243;mo propagan los misioneros la religi&#243;n[\BOLD][PARAGRAPH:2]Cuando un misionero est&#233; en la ciudad objetivo, haz clic en la orden "Propagar religi&#243;n" en su recuadro de unidad (ver [LINK=CONCEPT_UNITS]Unidades[\LINK]). Si el intento tiene &#233;xito, la religi&#243;n del misionero pasar&#225; a estar en la ciudad objetivo. Las religiones se prepagan con m&#225;s facilidad en las ciudades que pertenezcan a la civilizaci&#243;n del misionero. Adem&#225;s, es m&#225;s f&#225;cil propagarlas en una ciudad que tenga presente pocas religiones o ninguna, pues cada una que haya disminuir&#225; las posibilidades de &#233;xito. No hay un l&#237;mite a la cantidad de religiones que pueden coexistir en una sola ciudad, pueden tener cabida incluso las siete. El misionero se consume en el intento de conversi&#243;n, tenga &#233;xito o no.[PARAGRAPH:2][H2]Beneficios de la religi&#243;n[\H2][PARAGRAPH:2][BOLD]Beneficios para las ciudades[\BOLD][PARAGRAPH:2]Todas las ciudades que tengan la religi&#243;n oficial recibir&#225;n una cara feliz adicional y producir&#225;n uno de cultura por turno. De este modo, propagar la religi&#243;n oficial es una buena manera de expandir las fronteras culturales en las primeras etapas de la civilizaci&#243;n. La ciudad santa de tu religi&#243;n oficial tambi&#233;n recibe una bonificaci&#243;n adicional de cinco de cultura por turno, lo que le permite expandir sus fronteras muy r&#225;pidamente.[PARAGRAPH:2][BOLD]Edificios[\BOLD][PARAGRAPH:2]Una ciudad sin religi&#243;n no puede construir edificios religiosos, como templos y catedrales (ver m&#225;s adelante). Las ciudades sin religi&#243;n tampoco pueden crear sacerdotes [LINK=CONCEPT_SPECIALISTS]especialistas[\LINK].[PARAGRAPH:2][BOLD]Ingresos por santuario[\BOLD][PARAGRAPH:2]Si controlas la ciudad santa de una religi&#243;n y creas a un gran profeta, puedes construir el santuario de dicha religi&#243;n, lo que te permitir&#225; obtener ingresos por cada ciudad del mundo en que &#233;sta se profese (ver m&#225;s adelante).[PARAGRAPH:2][H2]Principios religiosos[\H2][PARAGRAPH:2]Los [LINK=CONCEPT_CIVICS]principios[\LINK] religiosos describen c&#243;mo afecta una religi&#243;n a tu civilizaci&#243;n. Hay cinco principios religiosos en el juego. Empiezas la partida conociendo solo el paganismo. Tendr&#225;s disponibles los cuatro restantes cuando aprendas las tecnolog&#237;as asociadas a ellos.[PARAGRAPH:2][BOLD]Paganismo:[\BOLD] Ning&#250;n requisito tecnol&#243;gico. Es el principio religioso b&#225;sico. [PARAGRAPH:2][BOLD]Religi&#243;n organizada:[\BOLD] Requiere el [LINK=TECH_MONOTHEISM]monote&#237;smo[\LINK]. Aumenta la producci&#243;n de edificios en las ciudades que sigan la religi&#243;n oficial y permite crear misioneros sin tener que erigir monasterios antes.[PARAGRAPH:2][BOLD]Teocracia:[\BOLD] Requiere la [LINK=TECH_THEOLOGY]teolog&#237;a[\LINK]. La teocracia da dos puntos de experiencia m&#225;s a las unidades entrenadas en las ciudades que tengan la religi&#243;n oficial y detiene la propagaci&#243;n de las dem&#225;s religiones dentro de esa civilizaci&#243;n.[PARAGRAPH:2][BOLD]Pacifismo:[\BOLD] Requiere la [LINK=TECH_PHILOSOPHY]filosof&#237;a[\LINK]. Aumenta mucho la tasa de natalidad de [LINK=CONCEPT_GREAT_PEOPLE]grandes personajes[\LINK] en las ciudades con la religi&#243;n oficial y aumenta el coste de abastecimiento de las unidades militares.[PARAGRAPH:2][BOLD]Libertad religiosa:[\BOLD] Requiere el [LINK=TECH_LIBERALISM]liberalismo[\LINK]. Las civilizaciones con libertad religiosa no tienen religi&#243;n oficial. En esa situaci&#243;n, la felicidad de una ciudad aumenta por cada religi&#243;n no oficial que haya en ella. Adem&#225;s, todas las ciudades obtienen un aumento del 10%% en [LINK=CONCEPT_RESEARCH]investigaci&#243;n[\LINK] cient&#237;fica.[PARAGRAPH:2][H2]Edificios religiosos[\H2][PARAGRAPH:2]Hay unos cuant

os edificios religiosos que puedes construir. Tales edificios est&#225;n consagrados a religiones concretas y solo pueden construirse en ciudades que tengan dicha religi&#243;n. Una ciudad con m&#225;s de una religi&#243;n puede tener edificios de culto para cada una. Por ejemplo, en una ciudad con juda&#237;smo y confucianismo puede construirse tanto un templo jud&#237;o como uno confucionista.[PARAGRAPH:2][BOLD]Templos[\BOLD][PARAGRAPH:2]Son los edificios religiosos m&#225;s primitivos. Los templos mejoran la [LINK=CONCEPT_CULTURE]cultura[\LINK] y la [LINK=CONCEPT_HAPPINESS]felicidad[\LINK] de la ciudad. Permiten convertir 1 de poblaci&#243;n en un sacerdote [LINK=CONCEPT_SPECIALISTS]especialista[\LINK].[PARAGRAPH:2][BOLD]Monasterios[\BOLD][PARAGRAPH:2]Los monasterios aumentan en una peque&#241;a cantidad la investigaci&#243;n en su ciudad. Y, lo que es m&#225;s importante, permiten a la ciudad crear misioneros para propagar su religi&#243;n.[PARAGRAPH:2][BOLD]Catedrales[\BOLD][PARAGRAPH:2]Las catedrales aumentan en gran medida la cultura de la ciudad. Tambi&#233;n aumentan la felicidad, pero solo si su religi&#243;n es la oficial de la civilizaci&#243;n. Permiten convertir 2 de poblaci&#243;n en sacerdotes. Ten en cuenta que "catedral" es un nombre gen&#233;rico para los grandes lugares de adoraci&#243;n de cualquier religi&#243;n: las sinagogas jud&#237;as, las mezquitas isl&#225;micas, las catedrales cristianas, etc., tienen todas los mismos efectos. Una civilizaci&#243;n solo puede construir una catedral por cada tres templos que tenga. Por ejemplo, una civilizaci&#243;n con siete templos solo podr&#237;a construir dos catedrales. [PARAGRAPH:2][BOLD]Santuarios[\BOLD][PARAGRAPH:2]Los santuarios solo pueden construirse en ciudades en las que se haya fundado una religi&#243;n, y las &#250;nicas unidades que pueden erigirlos son los [LINK=CONCEPT_GREAT_PEOPLE]grandes profetas[\LINK], que se consumen en el proceso. Aumentan la propagaci&#243;n de una religi&#243;n, as&#237; como la cultura de la ciudad que los albergue. Tambi&#233;n aumentan la probabilidad de generar profetas y permiten a la ciudad asignar 3 de poblaci&#243;n a sacerdotes. Y, lo que es m&#225;s importante, generan 1 de oro cada turno por cada ciudad del mapa que tenga la misma religi&#243;n que la del santuario (lo cual explica la importancia de crear misioneros para propagar la palabra). Cada religi&#243;n tiene un nombre diferente para su santuario y su catedral.</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_COMBAT_MESSAGE_TERRAIN</Tag>
		<English>(Terrain Defense: %d1%%)</English>
		<French>(D&#233;fense terrain : %d1%%)</French>
		<German>(Gel&#228;ndeverteidigung: %d1%%)</German>
		<Italian>(Difesa da terreno: %d1%%)</Italian>
		<Spanish>(Defender terreno: %d1%%)</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_CHANGED_FIRST_CONTACT_LEADER_RAGNAR_LODBROK_1</Tag>
		<English>Hail and well met, [CT_NAME]! I am [OUR_NAME], ruler of the glorious [OUR_CIV_SHORT].  So tell me: does [CT_CIV_SHORT] have a lot of rich and unprotected coastal cities, or what?</English>
		<French>Bonjour, [CT_NAME], c'est un vrai plaisir ! Je suis [OUR_NAME], chef des glorieux [OUR_CIV_SHORT]. Dites-moi : est-ce que [CT_CIV_SHORT] dispose de nombreuses villes c&#244;ti&#232;res riches et faiblement prot&#233;g&#233;es ?</French>
		<German>Tag auch, [CT_NAME]! Ich bin [OUR_NAME], Staatsoberhaupt des ruhmreichen Volkes von [OUR_CIV_SHORT]. Nun, dann erz&#228;hlt mal: Besitzt Ihr vielleicht ein paar reiche, schutzlose K&#252;stenst&#228;dte?</German>
		<Italian>Salute a te, [CT_NAME]! Io sono [OUR_NAME], glorioso sovrano [OUR_CIV_ADJ]. Parliamo, dunque: [CT_CIV_SHORT] ha molte citt&#224; costiere ricche e poco protette, vero?</Italian>
		<Spanish>Saludos y bienaventuranzas, [CT_NAME]. Soy [OUR_NAME], dirigente de la gloriosa tierra de [OUR_CIV_SHORT].  Decidme, &#191;tiene o no [CT_CIV_SHORT] muchas ciudades costeras pr&#243;speras e indefensas?</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_SCIENTIFIC_METHOD_STRATEGY</Tag>
		<English>[COLOR_TECH_TEXT]Scientific Method[COLOR_REVERT] reveals the [COLOR_HIGHLIGHT_TEXT]Oil[COLOR_REVERT] resource and allows construction of the [COLOR_HIGHLIGHT_TEXT]Forest Preserve[COLOR_REVERT] improvement. It makes the [COLOR_BUILDING_TEXT]Great Library[COLOR_REVERT], [COLOR_BUILDING_TEXT]The Parthenon[COLOR_REVERT], [COLOR_BUILDING_TEXT]The Temple of Artemis[COLOR_REVERT] and [COLOR_BUILDING_TEXT]Monasteries[COLOR_REVERT] obsolete.</English>
		<French>La [COLOR_TECH_TEXT]M&#233;thode scientifique[COLOR_REVERT] fait appara&#238;tre les gisements de [COLOR_HIGHLIGHT_TEXT]p&#233;trole[COLOR_REVERT] sur la carte et permet de construire une [COLOR_HIGHLIGHT_TEXT]R&#233;serve foresti&#232;re[COLOR_REVERT]. Elle entra&#238;ne l'obsolescence de la [COLOR_BUILDING_TEXT]Grande biblioth&#232;que[COLOR_REVERT], du [COLOR_BUILDING_TEXT]Parth&#233;non[COLOR_REVERT], du [COLOR_BUILDING_TEXT]Temple d'Art&#233;mis[COLOR_REVERT] et des [COLOR_BUILDING_TEXT]monast&#232;res[COLOR_REVERT].</French>
		<German>Die [COLOR_TECH_TEXT]Wissenschaftliche Methode[COLOR_REVERT] deckt die Ressource [COLOR_HIGHLIGHT_TEXT]&#214;l[COLOR_REVERT] auf und erm&#246;glicht den Bau des [COLOR_HIGHLIGHT_TEXT]Aufforstungsgebiets[COLOR_REVERT]. Die [COLOR_BUILDING_TEXT]Gro&#223;e Bibliothek[COLOR_REVERT], der [COLOR_BUILDING_TEXT]Parthenon[COLOR_REVERT], der [COLOR_BUILDING_TEXT]Artemis-Tempel[COLOR_REVERT] und [COLOR_BUILDING_TEXT]Kloster[COLOR_REVERT] werden dadurch veraltet.</German>
		<Italian>Il [COLOR_TECH_TEXT]Metodo scientifico[COLOR_REVERT] rivela le risorse di [COLOR_HIGHLIGHT_TEXT]Petrolio[COLOR_REVERT] e permette la costruzione del miglioramento [COLOR_HIGHLIGHT_TEXT]Riserve forestali[COLOR_REVERT]. Inoltre rende obsoleti [COLOR_BUILDING_TEXT]la Grande Biblioteca[COLOR_REVERT], [COLOR_BUILDING_TEXT]il Partenone[COLOR_REVERT], [COLOR_BUILDING_TEXT]il Tempio di Artemide[COLOR_REVERT] e i [COLOR_BUILDING_TEXT]Monasteri[COLOR_REVERT].</Italian>
		<Spanish>El [COLOR_TECH_TEXT]M&#233;todo cient&#237;fico[COLOR_REVERT] revela el recurso del [COLOR_HIGHLIGHT_TEXT]Petr&#243;leo[COLOR_REVERT] y permite la construcci&#243;n de la mejora de la [COLOR_UNIT_TEXT]Reserva forestal[COLOR_REVERT]. Deja obsoletos la [COLOR_BUILDING_TEXT]Gran Biblioteca[COLOR_REVERT], el [COLOR_BUILDING_TEXT]Parten&#243;n[COLOR_REVERT], el [COLOR_BUILDING_TEXT]Templo de Artemisa[COLOR_REVERT] y los [COLOR_BUILDING_TEXT]Monasterios[COLOR_REVERT].</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_UTOPIA_STRATEGY</Tag>
		<English>[COLOR_TECH_TEXT]Communism[COLOR_REVERT] enables the [COLOR_HIGHLIGHT_TEXT]State Property[COLOR_REVERT] civic and [COLOR_HIGHLIGHT_TEXT]Permanent Alliances[COLOR_REVERT]. It also allows construction of the [COLOR_BUILDING_TEXT]Intelligence Agency[COLOR_REVERT] building and the [COLOR_BUILDING_TEXT]Kremlin[COLOR_REVERT] world wonder. The first to research [COLOR_TECH_TEXT]Communism[COLOR_REVERT] receives a free [COLOR_UNIT_TEXT]Great Spy[COLOR_REVERT] unit.</English>
		<French>Le [COLOR_TECH_TEXT]communisme[COLOR_REVERT] permet d'instaurer la [COLOR_HIGHLIGHT_TEXT]nationalisation[COLOR_REVERT] et les [COLOR_HIGHLIGHT_TEXT]alliances permanentes[COLOR_REVERT]. Il permet aussi la construction des merveilles suivantes : l'[COLOR_BUILDING_TEXT]Agence de renseignements[COLOR_REVERT] et le [COLOR_BUILDING_TEXT]Kremlin[COLOR_REVERT]. Le premier &#224; d&#233;couvrir le [COLOR_TECH_TEXT]Communisme[COLOR_REVERT] re&#231;oit gratuitement un [COLOR_UNIT_TEXT]Espion illustre[COLOR_REVERT].</French>
		<German>Der [COLOR_TECH_TEXT]Kommunismus[COLOR_REVERT] erm&#246;glicht die Einf&#252;hrung der Staatsform [COLOR_HIGHLIGHT_TEXT]Staatseigentum[COLOR_REVERT] und [COLOR_HIGHLIGHT_TEXT]Allianzen[COLOR_REVERT]. Das Geb&#228;ude [COLOR_BUILDING_TEXT]Geheimdienst[COLOR_REVERT] und das Weltwunder [COLOR_BUILDING_TEXT]Kreml[COLOR_REVERT] k&#246;nnen gebaut werden. Wer den [COLOR_TECH_TEXT]Kommunismus[COLOR_REVERT] zuerst erforscht, erh&#228;lt einen [COLOR_UNIT_TEXT]Gro&#223;en Spion[COLOR_REVERT] umsonst.</German>
		<Italian>Il [COLOR_TECH_TEXT]Comunismo[COLOR_REVERT] permette la realizzazione della forma di governo [COLOR_HIGHLIGHT_TEXT]Propriet&#224; statale[COLOR_REVERT] e delle [COLOR_HIGHLIGHT_TEXT]alleanze permanenti[COLOR_REVERT]. Inoltre permette la costruzione dei [COLOR_BUILDING_TEXT]Servizi segreti[COLOR_REVERT] e della Meraviglia [COLOR_BUILDING_TEXT]Cremlino[COLOR_REVERT]. La prima civilt&#224; che ricerca il [COLOR_TECH_TEXT]Comunismo[COLOR_REVERT] riceve anche una [COLOR_UNIT_TEXT]Grande spia[COLOR_REVERT].</Italian>
		<Spanish>El [COLOR_TECH_TEXT]Comunismo[COLOR_REVERT] activa el principio de la [COLOR_HIGHLIGHT_TEXT]Propiedad estatal[COLOR_REVERT], as&#237; como las [COLOR_HIGHLIGHT_TEXT]Alianzas permanentes[COLOR_REVERT]. Permite adem&#225;s construir el edificio de la [COLOR_BUILDING_TEXT]Agencia de inteligencia[COLOR_REVERT] y la maravilla del mundo de [COLOR_BUILDING_TEXT]Scotland Yard[COLOR_REVERT]. El primero en investigar el [COLOR_TECH_TEXT]Comunismo[COLOR_REVERT] recibe un [COLOR_UNIT_TEXT]Gran esp&#237;a[COLOR_REVERT] gratis.</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_CALENDAR_STRATEGY</Tag>
		<English>[COLOR_TECH_TEXT]Calendar[COLOR_REVERT] allows your workers to construct [COLOR_HIGHLIGHT_TEXT]Plantation[COLOR_REVERT] improvements, enabling you to access various valuable resources. It allows construction of the [COLOR_BUILDING_TEXT]Mausoleum of Maussollos[COLOR_REVERT] wonder.</English>
		<French>Le [COLOR_TECH_TEXT]Calendrier[COLOR_REVERT] permet &#224; vos ouvriers de construire des [COLOR_HIGHLIGHT_TEXT]Plantations[COLOR_REVERT] qui donnent acc&#232;s &#224; diverses ressources. Elle permet la construction de la merveille [COLOR_BUILDING_TEXT]Mausol&#233;e d'Halicarnasse[COLOR_REVERT].</French>
		<German>Dank dem [COLOR_TECH_TEXT]Kalender[COLOR_REVERT] k&#246;nnen die Bautrupps Modernisierungen an [COLOR_HIGHLIGHT_TEXT]Plantagen[COLOR_REVERT] vornehmen, so dass Sie wertvolle Ressourcen erhalten. Der Bau des Wunders [COLOR_BUILDING_TEXT]Mausoleum von Halikarnassos[COLOR_REVERT] wird erm&#246;glicht.</German>
		<Italian>Il [COLOR_TECH_TEXT]Calendario[COLOR_REVERT] permette ai lavoratori di costruire i miglioramenti [COLOR_HIGHLIGHT_TEXT]piantagioni[COLOR_REVERT], che permettono di accedere a diverse risorse. Inoltre permette la costruzione della Meraviglia [COLOR_BUILDING_TEXT]Mausoleo di Mausolo[COLOR_REVERT].</Italian>
		<Spanish>El [COLOR_TECH_TEXT]Calendario[COLOR_REVERT] permite a los trabajadores construir la mejora de las [COLOR_HIGHLIGHT_TEXT]Plantaciones[COLOR_REVERT], lo que permite acceder a varios recursos valiosos. Tambi&#233;n permite construir la maravilla del [COLOR_BUILDING_TEXT]Mausoleo de Mausolo[COLOR_REVERT].</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_CHEMISTRY_STRATEGY</Tag>
		<English>[COLOR_TECH_TEXT]Chemistry[COLOR_REVERT] allows construction of [COLOR_UNIT_TEXT]Privateers[COLOR_REVERT] and [COLOR_UNIT_TEXT]Frigates[COLOR_REVERT] (with [COLOR_TECH_TEXT]Astronomy[COLOR_REVERT]). It also increases production from all workshops by 1.</English>
		<French>La [COLOR_TECH_TEXT]Chimie[COLOR_REVERT] permet la construction de [COLOR_UNIT_TEXT]Corsaires[COLOR_REVERT] et de [COLOR_UNIT_TEXT]Fr&#233;gates[COLOR_REVERT] (avec l'[COLOR_TECH_TEXT]astronomie[COLOR_REVERT]). Elle augmente aussi de + 1 la production de tous les ateliers.</French>
		<German>Die [COLOR_TECH_TEXT]Chemie[COLOR_REVERT] erm&#246;glicht den Bau von [COLOR_UNIT_TEXT]Freibeutern[COLOR_REVERT] und [COLOR_UNIT_TEXT]Fregatten[COLOR_REVERT] (mit [COLOR_TECH_TEXT]Astronomie[COLOR_REVERT]). Die Produktion aller Werkst&#228;tten steigt au&#223;erdem um 1.</German>
		<Italian>La [COLOR_TECH_TEXT]Chimica[COLOR_REVERT] permette la realizzazione di [COLOR_UNIT_TEXT]navi corsare[COLOR_REVERT] e [COLOR_UNIT_TEXT]fregate[COLOR_REVERT] (insieme all'[COLOR_TECH_TEXT]Astronomia[COLOR_REVERT]). Inoltre aumenta la produzione di tutte le botteghe di 1.</Italian>
		<Spanish>La [COLOR_TECH_TEXT]Qu&#237;mica[COLOR_REVERT] permite la creaci&#243;n de [COLOR_UNIT_TEXT]Corsarios[COLOR_REVERT] y [COLOR_UNIT_TEXT]Fragatas[COLOR_REVERT] (junto con la [COLOR_TECH_TEXT]Astronom&#237;a[COLOR_REVERT]). Tambi&#233;n aumenta en 1 la producci&#243;n de todos los talleres.</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_ARTILLERY_STRATEGY</Tag>
		<English>[COLOR_TECH_TEXT]Artillery[COLOR_REVERT] allows you to build [COLOR_UNIT_TEXT]Artillery[COLOR_REVERT], [COLOR_UNIT_TEXT]Anti-Tank Infantry[COLOR_REVERT], and [COLOR_UNIT_TEXT]Mobile Artillery[COLOR_REVERT], the game's most powerful siege unit.</English>
		<French>[COLOR_TECH_TEXT]Artillerie[COLOR_REVERT] permet de construire l'[COLOR_UNIT_TEXT]Artillerie[COLOR_REVERT], l'[COLOR_UNIT_TEXT]Infanterie antichars[COLOR_REVERT] et l'[COLOR_UNIT_TEXT]Artillerie mobile[COLOR_REVERT], l'unit&#233; de si&#232;ge la plus puissante du jeu.</French>
		<German>Die [COLOR_TECH_TEXT]Artillerie[COLOR_REVERT] erm&#246;glicht den Bau von  [COLOR_UNIT_TEXT]Artillerie[COLOR_REVERT], [COLOR_UNIT_TEXT]Panzerabwehrinfanterie[COLOR_REVERT] und [COLOR_UNIT_TEXT]Mobiler Artillerie[COLOR_REVERT], der m&#228;chtigsten Belagerungseinheit des Spiels.</German>
		<Italian>L'[COLOR_TECH_TEXT]Artiglieria[COLOR_REVERT] permette la produzione dell'[COLOR_UNIT_TEXT]artiglieria[COLOR_REVERT], della [COLOR_UNIT_TEXT]fanteria anticarro[COLOR_REVERT] e dell'[COLOR_UNIT_TEXT]artiglieria mobile[COLOR_REVERT], l'unit&#224; d'assedio pi&#249; potente del gioco.</Italian>
		<Spanish>La [COLOR_TECH_TEXT]Artiller&#237;a[COLOR_REVERT] te permite construir la [COLOR_UNIT_TEXT]Artiller&#237;a[COLOR_REVERT], la [COLOR_UNIT_TEXT]Infanter&#237;a antitanque[COLOR_REVERT] y la [COLOR_UNIT_TEXT]Pieza de artiller&#237;a autopropulsada[COLOR_REVERT], la unidad de asedio m&#225;s potente del juego.</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_ASTRONOMY_STRATEGY</Tag>
		<English>[COLOR_TECH_TEXT]Astronomy[COLOR_REVERT] allows access to the [COLOR_UNIT_TEXT]Galleon[COLOR_REVERT], as well as the [COLOR_UNIT_TEXT]Frigate[COLOR_REVERT] and the [COLOR_UNIT_TEXT]Privateer[COLOR_REVERT] (with [COLOR_TECH_TEXT]Chemistry[COLOR_REVERT]) and the [COLOR_UNIT_TEXT]Ship of the Line[COLOR_REVERT] (with [COLOR_TECH_TEXT]Military Science[COLOR_REVERT]). It enables trading on the ocean and lets you build [COLOR_BUILDING_TEXT]Observatories[COLOR_REVERT]. It obsoletes [COLOR_BUILDING_TEXT]The Colossus[COLOR_REVERT] and [COLOR_BUILDING_TEXT]Stonehenge[COLOR_REVERT] Wonders and the [COLOR_BUILDING_TEXT]Monument[COLOR_REVERT] building.</English>
		<French>L'[COLOR_TECH_TEXT]Astronomie[COLOR_REVERT] permet de construire des [COLOR_UNIT_TEXT]Galions[COLOR_REVERT], des [COLOR_UNIT_TEXT]Fr&#233;gates[COLOR_REVERT], des [COLOR_UNIT_TEXT]Corsaires[COLOR_REVERT] (avec la [COLOR_TECH_TEXT]Chimie[COLOR_REVERT]) et le [COLOR_UNIT_TEXT]Galion de guerre[COLOR_REVERT] (avec la [COLOR_TECH_TEXT]Science militaire[COLOR_REVERT]). Elle d&#233;finit la carte du monde, permet de faire du commerce au-del&#224; des oc&#233;ans et de construire des [COLOR_BUILDING_TEXT]Observatoires[COLOR_REVERT]. Elle rend obsol&#232;tes les b&#226;timents suivants : les merveilles [COLOR_BUILDING_TEXT]Colosse[COLOR_REVERT] et [COLOR_BUILDING_TEXT]Stonehenge[COLOR_REVERT] ainsi que le [COLOR_BUILDING_TEXT]Monument[COLOR_REVERT].</French>
		<German>Die [COLOR_TECH_TEXT]Astronomie[COLOR_REVERT] erm&#246;glicht den Bau der [COLOR_UNIT_TEXT]Galeone[COLOR_REVERT], der [COLOR_UNIT_TEXT]Fregatte[COLOR_REVERT] und des [COLOR_UNIT_TEXT]Freibeuters[COLOR_REVERT] (mit [COLOR_TECH_TEXT]Chemie[COLOR_REVERT]) sowie des [COLOR_UNIT_TEXT]Linienschiffs[COLOR_REVERT] (mit [COLOR_TECH_TEXT]Milit&#228;rwissenschaft[COLOR_REVERT]). Der Handel auf dem Ozean wird m&#246;glich und Sie k&#246;nnen [COLOR_BUILDING_TEXT]Observatorien[COLOR_REVERT] bauen. Die Wunder [COLOR_BUILDING_TEXT]Koloss[COLOR_REVERT] und [COLOR_BUILDING_TEXT]Stonehenge[COLOR_REVERT] und der [COLOR_BUILDING_TEXT]&#196;gyptische Obelisk[COLOR_REVERT] werden veraltet.</German>
		<Italian>L'[COLOR_TECH_TEXT]Astronomia[COLOR_REVERT] permette la produzione del [COLOR_UNIT_TEXT]galeone[COLOR_REVERT], oltre che della [COLOR_UNIT_TEXT]fregata[COLOR_REVERT] e della [COLOR_UNIT_TEXT]nave corsara[COLOR_REVERT] (insieme con la [COLOR_TECH_TEXT]Chimica[COLOR_REVERT]) e della [COLOR_UNIT_TEXT]nave da prima linea[COLOR_REVERT] (insieme con la [COLOR_TECH_TEXT]Scienza militare[COLOR_REVERT]). Essa inoltre permette gli scambi commerciali oltreoceano e la costruzione di [COLOR_BUILDING_TEXT]osservatori[COLOR_REVERT]. Rende obsolete le Meraviglie [COLOR_BUILDING_TEXT]Colosso[COLOR_REVERT] e [COLOR_BUILDING_TEXT]Stonehenge[COLOR_REVERT] e il [COLOR_BUILDING_TEXT]Monumento[COLOR_REVERT].</Italian>
		<Spanish>La [COLOR_TECH_TEXT]Astronom&#237;a[COLOR_REVERT] permite el [COLOR_UNIT_TEXT]Gale&#243;n[COLOR_REVERT], as&#237; como la [COLOR_UNIT_TEXT]Fragata[COLOR_REVERT] y el [COLOR_UNIT_TEXT]Corsario[COLOR_REVERT] (junto con la [COLOR_TECH_TEXT]Qu&#237;mica[COLOR_REVERT]) y el [COLOR_UNIT_TEXT]Buque de guerra[COLOR_REVERT] (junto con la [COLOR_TECH_TEXT]Belicolog&#237;a[COLOR_REVERT]). Tambi&#233;n activa el intercambio transoce&#225;nico y permite construir [COLOR_BUILDING_TEXT]Observatorios[COLOR_REVERT]. Tambi&#233;n deja obsoletas las maravillas del [COLOR_BUILDING_TEXT]Coloso[COLOR_REVERT] y de [COLOR_BUILDING_TEXT]Stonehenge[COLOR_REVERT], as&#237; como el edificio del [COLOR_BUILDING_TEXT]Monumento[COLOR_REVERT].</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_BIOLOGY_STRATEGY</Tag>
		<English>[COLOR_TECH_TEXT]Biology[COLOR_REVERT] allows your workers to build [COLOR_HIGHLIGHT_TEXT]Farms[COLOR_REVERT] without [COLOR_HIGHLIGHT_TEXT]Irrigation[COLOR_REVERT] as well as the [COLOR_BUILDING_TEXT]National Park[COLOR_REVERT] national wonder. It increases the food production of all [COLOR_HIGHLIGHT_TEXT]Farms[COLOR_REVERT] by 1. </English>
		<French>La [COLOR_TECH_TEXT]Biologie[COLOR_REVERT] permet &#224; vos ouvriers de construire des [COLOR_HIGHLIGHT_TEXT]Fermes[COLOR_REVERT] sans [COLOR_HIGHLIGHT_TEXT]Irrigation[COLOR_REVERT],et permet aussi de construire la merveille [COLOR_BUILDING_TEXT]Parc national[COLOR_REVERT]. Elle augmente de + 1 la production de nourriture de toutes les [COLOR_HIGHLIGHT_TEXT]Fermes[COLOR_REVERT].</French>
		<German>Die [COLOR_TECH_TEXT]Biologie[COLOR_REVERT] erm&#246;glicht Ihren Bautrupps den Bau von [COLOR_HIGHLIGHT_TEXT]Bauernh&#246;fen[COLOR_REVERT] ohne [COLOR_HIGHLIGHT_TEXT]Bew&#228;sserung[COLOR_REVERT] sowie das nationale Wunder [COLOR_BUILDING_TEXT]Nationalpark[COLOR_REVERT]. Die Nahrungsproduktion aller [COLOR_HIGHLIGHT_TEXT]Bauernh&#246;fe[COLOR_REVERT] steigt um 1. </German>
		<Italian>La [COLOR_TECH_TEXT]Biologia[COLOR_REVERT] permette ai lavoratori di costruire le [COLOR_HIGHLIGHT_TEXT]fattorie[COLOR_REVERT] senza [COLOR_HIGHLIGHT_TEXT]irrigazione[COLOR_REVERT], oltre alla Meraviglia [COLOR_BUILDING_TEXT]Parco nazionale[COLOR_REVERT]. Aumenta la produzione di cibo di tutte le [COLOR_HIGHLIGHT_TEXT]fattorie[COLOR_REVERT] di 1. </Italian>
		<Spanish>La [COLOR_TECH_TEXT]Biolog&#237;a[COLOR_REVERT] permite a tus trabajadores construir [COLOR_HIGHLIGHT_TEXT]Granjas[COLOR_REVERT] sin [COLOR_HIGHLIGHT_TEXT]Riego[COLOR_REVERT] as&#237; como la maravilla nacional del [COLOR_BUILDING_TEXT]Parque nacional[COLOR_REVERT]. Adem&#225;s, aumenta en 1 la producci&#243;n de alimentos de todas las [COLOR_HIGHLIGHT_TEXT]Granjas[COLOR_REVERT]. </Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_COMBUSTION_STRATEGY</Tag>
		<English>[COLOR_TECH_TEXT]Combustion[COLOR_REVERT] allows you to construct the [COLOR_UNIT_TEXT]Transport[COLOR_REVERT], [COLOR_UNIT_TEXT]Destroyer[COLOR_REVERT], and [COLOR_UNIT_TEXT]Attack Submarine[COLOR_REVERT] (with [COLOR_TECH_TEXT]Radio[COLOR_REVERT] and [COLOR_TECH_TEXT]Rocketry[COLOR_REVERT]) naval units. You may construct the [COLOR_BUILDING_TEXT]Public Transportation[COLOR_REVERT] building and the [COLOR_BUILDING_TEXT]Creative Constructions[COLOR_REVERT] Wonder.  It enables your workers to build the [COLOR_HIGHLIGHT_TEXT]Well[COLOR_REVERT] improvement on land-based [COLOR_HIGHLIGHT_TEXT]Oil[COLOR_REVERT] resources and obsoletes the [COLOR_HIGHLIGHT_TEXT]Whale[COLOR_REVERT] resource.</English>
		<French>La [COLOR_TECH_TEXT]combustion[COLOR_REVERT] permet de construire des [COLOR_UNIT_TEXT]transports[COLOR_REVERT], des [COLOR_UNIT_TEXT]destroyers[COLOR_REVERT] et des [COLOR_UNIT_TEXT]sous-marins[COLOR_REVERT] (avec la [COLOR_TECH_TEXT]radio[COLOR_REVERT] et les [COLOR_TECH_TEXT]fus&#233;es[COLOR_REVERT]). Vous pouvez construire les [COLOR_BUILDING_TEXT]transports en commun[COLOR_REVERT] et la merveille  [COLOR_BUILDING_TEXT]Constructions cr&#233;atives[COLOR_REVERT]. Elle permet &#224; vos ouvriers de construire des [COLOR_HIGHLIGHT_TEXT]puits[COLOR_REVERT] sur les cases contenant du [COLOR_HIGHLIGHT_TEXT]p&#233;trole[COLOR_REVERT] et entra&#238;ne l'obsolescence des [COLOR_HIGHLIGHT_TEXT]baleines[COLOR_REVERT].</French>
		<German>Der [COLOR_TECH_TEXT]Verbrennungsmotor[COLOR_REVERT] erm&#246;glicht den Bau der Marineeinheiten [COLOR_UNIT_TEXT]Transportschiff[COLOR_REVERT], [COLOR_UNIT_TEXT]Zerst&#246;rer[COLOR_REVERT] und [COLOR_UNIT_TEXT]Angriffs-U-Boot[COLOR_REVERT] (mit [COLOR_TECH_TEXT]Funkwesen[COLOR_REVERT] und [COLOR_TECH_TEXT]Raketentechnik[COLOR_REVERT]). Sie k&#246;nnen [COLOR_BUILDING_TEXT]&#214;ffentliche Verkehrsmittel[COLOR_REVERT] und das Wunder [COLOR_BUILDING_TEXT]Creative Constructions[COLOR_REVERT] bauen. Ihre Bautrupps k&#246;nnen dann den [COLOR_HIGHLIGHT_TEXT]Brunnen[COLOR_REVERT] &#252;ber der Ressource [COLOR_HIGHLIGHT_TEXT]&#214;l[COLOR_REVERT] an Land errichten. Die Ressource [COLOR_HIGHLIGHT_TEXT]Wal[COLOR_REVERT] ist dann veraltet.</German>
		<Italian>La [COLOR_TECH_TEXT]Combustione[COLOR_REVERT] permette di produrre il [COLOR_UNIT_TEXT]trasporto[COLOR_REVERT], il [COLOR_UNIT_TEXT]cacciatorpediniere[COLOR_REVERT] e il [COLOR_UNIT_TEXT]sottomarino d'attacco[COLOR_REVERT] (insieme alle [COLOR_TECH_TEXT]Radiocomunicazioni[COLOR_REVERT] e la [COLOR_TECH_TEXT]Missilistica[COLOR_REVERT]). Puoi inoltre costruire il [COLOR_BUILDING_TEXT]Trasporto pubblico[COLOR_REVERT] e la Meraviglia [COLOR_BUILDING_TEXT]Costruzioni Creative[COLOR_REVERT]. Inoltre permette ai lavoratori di costruire il miglioramento [COLOR_HIGHLIGHT_TEXT]pozzo[COLOR_REVERT] su caselle terrestri con [COLOR_HIGHLIGHT_TEXT]petrolio [COLOR_REVERT] e rende obsoleta la risorsa [COLOR_HIGHLIGHT_TEXT]balena[COLOR_REVERT].</Italian>
		<Spanish>La [COLOR_TECH_TEXT]Combusti&#243;n[COLOR_REVERT] permite construir las unidades navales del [COLOR_UNIT_TEXT]Transporte[COLOR_REVERT], el [COLOR_UNIT_TEXT]Destructor[COLOR_REVERT] y el [COLOR_UNIT_TEXT]Cazasubmarinos[COLOR_REVERT] (junto con la [COLOR_TECH_TEXT]Radio[COLOR_REVERT] y la [COLOR_TECH_TEXT]Coheter&#237;a[COLOR_REVERT]). Puedes construir el edificio del [COLOR_BUILDING_TEXT]Transporte p&#250;blico[COLOR_REVERT] y la maravilla de [COLOR_BUILDING_TEXT]Creative Constructions[COLOR_REVERT].  Adem&#225;s, permite a los trabajadores construir la mejora del [COLOR_HIGHLIGHT_TEXT]Pozo[COLOR_REVERT] sobre las fuentes terrestres de [COLOR_HIGHLIGHT_TEXT]Petr&#243;leo[COLOR_REVERT] y deja obsoleto el recurso de las [COLOR_HIGHLIGHT_TEXT]Ballenas[COLOR_REVERT].</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_COMPOSITES_STRATEGY</Tag>
		<English>[COLOR_TECH_TEXT]Composites[COLOR_REVERT] enables construction of [COLOR_UNIT_TEXT]Modern Armor[COLOR_REVERT] (with [COLOR_TECH_TEXT]Computers[COLOR_REVERT]). It lets you build the [COLOR_BUILDING_TEXT]SS Casing[COLOR_REVERT] project.</English>
		<French>Les [COLOR_TECH_TEXT]Mat&#233;riaux composites[COLOR_REVERT] permettent la construction de [COLOR_UNIT_TEXT]Blind&#233;s modernes[COLOR_REVERT] (avec l'[COLOR_TECH_TEXT]Informatique[COLOR_REVERT]). Ils permettent aussi de cr&#233;er le [COLOR_BUILDING_TEXT]Fuselage [COLOR_REVERT] du vaisseau spatial.</French>
		<German>[COLOR_TECH_TEXT]Verbundstoffe[COLOR_REVERT] erm&#246;glichen den Bau von [COLOR_UNIT_TEXT]Kampfpanzern[COLOR_REVERT] (mit [COLOR_TECH_TEXT]Computertechnologie[COLOR_REVERT]). Es wird das Projekt [COLOR_BUILDING_TEXT]RS-Ummantelung[COLOR_REVERT] erm&#246;glicht.</German>
		<Italian>I [COLOR_TECH_TEXT]Composti[COLOR_REVERT] permettono la realizzazione di [COLOR_UNIT_TEXT]unit&#224; corazzate[COLOR_REVERT] (insieme ai [COLOR_TECH_TEXT]Computer[COLOR_REVERT]). Inoltre permettono la costruzione del progetto [COLOR_BUILDING_TEXT]Scafo dell'astronave[COLOR_REVERT].</Italian>
		<Spanish>Los [COLOR_TECH_TEXT]Compuestos[COLOR_REVERT] permiten la construcci&#243;n de los [COLOR_UNIT_TEXT]Blindados modernos[COLOR_REVERT] (con los [COLOR_TECH_TEXT]Ordenadores[COLOR_REVERT]). Te permite construir el proyecto del [COLOR_BUILDING_TEXT]Revestimiento para naves espaciales[COLOR_REVERT].</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_CORPORATION_STRATEGY</Tag>
		<English>[COLOR_TECH_TEXT]Corporation[COLOR_REVERT] adds an additional trade route to all cities and enables construction of the [COLOR_BUILDING_TEXT]Wall Street[COLOR_REVERT] national wonder. It is a requirement to build all [COLOR_BUILDING_TEXT]Corporation[COLOR_REVERT] Wonders.</English>
		<French>La d&#233;couverte des [COLOR_TECH_TEXT]Soci&#233;t&#233;s commerciales[COLOR_REVERT] ajoute une route commerciale &#224; toutes les villes et permet de construire [COLOR_BUILDING_TEXT]Wall Street[COLOR_REVERT]. C'est une condition n&#233;cessaire pour construire toutes les [COLOR_BUILDING_TEXT]Soci&#233;t&#233;s commerciales[COLOR_REVERT].</French>
		<German>Die [COLOR_TECH_TEXT]Kapitalgesellschaft[COLOR_REVERT] f&#252;gt allen St&#228;dten einen zus&#228;tzlichen Handelsweg hinzu und erm&#246;glicht den Bau des Nationalen Wunders [COLOR_BUILDING_TEXT]Wall Street[COLOR_REVERT]. Es wird ben&#246;tigt, um alle [COLOR_BUILDING_TEXT]Kapitalgesellschaft[COLOR_REVERT]-Wunder zu bauen.</German>
		<Italian>La [COLOR_TECH_TEXT]Corporazione[COLOR_REVERT] aggiunge una via commerciale extra a tutte le citt&#224; e permette la realizzazione della Meraviglia Nazionale [COLOR_BUILDING_TEXT]Wall Street[COLOR_REVERT]. Inoltre &#232; richiesta per la realizzazione della Meraviglia [COLOR_BUILDING_TEXT]Corporazione[COLOR_REVERT].</Italian>
		<Spanish>La [COLOR_TECH_TEXT]Persona jur&#237;dica[COLOR_REVERT] a&#241;ade una ruta comercial a todas las ciudades y activa la construcci&#243;n de la maravilla nacional de [COLOR_BUILDING_TEXT]Wall Street[COLOR_REVERT]. Es un requisito para construir todas las maravillas de las [COLOR_BUILDING_TEXT]Corporaciones[COLOR_REVERT].</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_DEMOCRACY_STRATEGY</Tag>
		<English>This tech enables the [COLOR_HIGHLIGHT_TEXT]Universal Suffrage[COLOR_REVERT] and [COLOR_HIGHLIGHT_TEXT]Emancipation[COLOR_REVERT] civics. It allows construction of the [COLOR_BUILDING_TEXT]Security Bureau[COLOR_REVERT] building and the [COLOR_BUILDING_TEXT]Statue of Liberty[COLOR_REVERT] wonder.</English>
		<French>Cette technologie permet d'instaurer le [COLOR_HIGHLIGHT_TEXT]Suffrage universel[COLOR_REVERT] et l'[COLOR_HIGHLIGHT_TEXT]&#201;mancipation[COLOR_REVERT], de construire l'[COLOR_BUILDING_TEXT]Agence de s&#233;curit&#233;[COLOR_REVERT] et la [COLOR_BUILDING_TEXT]Statue de la Libert&#233;[COLOR_REVERT].</French>
		<German>Diese Technologie erm&#246;glicht die Staatsformen [COLOR_HIGHLIGHT_TEXT]Allgemeines Wahlrecht[COLOR_REVERT] und [COLOR_HIGHLIGHT_TEXT]Emanzipation[COLOR_REVERT] und den Bau des [COLOR_BUILDING_TEXT]Sicherheitsdienstes[COLOR_REVERT] und des Wunders [COLOR_BUILDING_TEXT]Freiheitsstatue[COLOR_REVERT].</German>
		<Italian>Questa tecnologia permette la realizzazione delle forme di governo [COLOR_HIGHLIGHT_TEXT]Suffragio universale[COLOR_REVERT] ed [COLOR_HIGHLIGHT_TEXT]Emancipazione[COLOR_REVERT]. Inoltre, permette la costruzione dell'[COLOR_BUILDING_TEXT]Agenzia di sicurezza[COLOR_REVERT] e della Meraviglia [COLOR_BUILDING_TEXT]Statua della Libert&#224;[COLOR_REVERT].</Italian>
		<Spanish>Esta tecnolog&#237;a activa los principios del [COLOR_HIGHLIGHT_TEXT]Sufragio universal[COLOR_REVERT] y de la [COLOR_HIGHLIGHT_TEXT]Emancipaci&#243;n[COLOR_REVERT]. Permite la construcci&#243;n del edificio del [COLOR_BUILDING_TEXT]Servicio de contraespionaje[COLOR_REVERT] y la maravilla de la [COLOR_BUILDING_TEXT]Estatua de la Libertad[COLOR_REVERT].</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_FASCISM_STRATEGY</Tag>
		<English>Fascism enables the [COLOR_HIGHLIGHT_TEXT]Police State[COLOR_REVERT] civic, the [COLOR_UNIT_TEXT]Paratrooper[COLOR_REVERT] unit (with [COLOR_TECH_TEXT]Rifling[COLOR_REVERT] and [COLOR_TECH_TEXT]Flight[COLOR_REVERT]) and construction of the [COLOR_BUILDING_TEXT]Mount Rushmore[COLOR_REVERT] wonder. It also allows [COLOR_HIGHLIGHT_TEXT]Permanent Alliances[COLOR_REVERT].</English>
		<French>Le fascisme permet d'instaurer un [COLOR_HIGHLIGHT_TEXT]&#233;tat policier[COLOR_REVERT], de produire des [COLOR_UNIT_TEXT]Parachutistes[COLOR_REVERT] (avec le  [COLOR_TECH_TEXT]Fusil[COLOR_REVERT] et l'[COLOR_TECH_TEXT]Aviation[COLOR_REVERT]) et de construire le [COLOR_BUILDING_TEXT]Mont Rushmore[COLOR_REVERT]. Il permet aussi les [COLOR_HIGHLIGHT_TEXT]Alliances permanentes[COLOR_REVERT].</French>
		<German>Der Faschismus erm&#246;glicht die Einf&#252;hrung des [COLOR_HIGHLIGHT_TEXT]Polizeistaats[COLOR_REVERT], die Einheit [COLOR_UNIT_TEXT]Fallschirmj&#228;ger[COLOR_REVERT] (mit [COLOR_TECH_TEXT]Drall[COLOR_REVERT] und [COLOR_TECH_TEXT]Luftfahrt[COLOR_REVERT]) und den Bau des Wunders [COLOR_BUILDING_TEXT]Mount Rushmore[COLOR_REVERT]. Auch [COLOR_HIGHLIGHT_TEXT]Allianzen[COLOR_REVERT] werden erm&#246;glicht.</German>
		<Italian>Il Fascismo permette la realizzazione della forma di governo [COLOR_HIGHLIGHT_TEXT]Stato di polizia[COLOR_REVERT], la produzione di [COLOR_UNIT_TEXT]paracadutisti[COLOR_REVERT] (insieme alla [COLOR_TECH_TEXT]Rigatura delle canne[COLOR_REVERT] e al [COLOR_TECH_TEXT]Volo[COLOR_REVERT]) e la costruzione della Meraviglia [COLOR_BUILDING_TEXT]Monti Rushmore[COLOR_REVERT]. Inoltre, permette la realizzazione di [COLOR_HIGHLIGHT_TEXT]alleanze permanenti[COLOR_REVERT].</Italian>
		<Spanish>El fascismo activa el principio del [COLOR_HIGHLIGHT_TEXT]Estado policial[COLOR_REVERT], la unidad del [COLOR_UNIT_TEXT]Paracaidista[COLOR_REVERT] (junto con el [COLOR_TECH_TEXT]Fusil[COLOR_REVERT] y el [COLOR_TECH_TEXT]Vuelo[COLOR_REVERT]) y la construcci&#243;n de la maravilla del [COLOR_BUILDING_TEXT]Monte Rushmore[COLOR_REVERT]. Tambi&#233;n permite las [COLOR_HIGHLIGHT_TEXT]Alianzas permanentes[COLOR_REVERT].</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_ECONOMICS_STRATEGY</Tag>
		<English>The first to discover [COLOR_TECH_TEXT]Economics[COLOR_REVERT] receives a [COLOR_UNIT_TEXT]Great Merchant[COLOR_REVERT]. It also enables the [COLOR_HIGHLIGHT_TEXT]Free Market[COLOR_REVERT] civic and the [COLOR_BUILDING_TEXT]Customs House[COLOR_REVERT] building.</English>
		<French>La premi&#232;re civilisation qui d&#233;couvre l'[COLOR_TECH_TEXT]Economie[COLOR_REVERT] re&#231;oit un [COLOR_UNIT_TEXT]Marchand illustre[COLOR_REVERT]. Elle permet aussi d'instaurer l'[COLOR_HIGHLIGHT_TEXT]Economie de march&#233;[COLOR_REVERT] et les [COLOR_BUILDING_TEXT]Postes de douane[COLOR_REVERT].</French>
		<German>Wer das [COLOR_TECH_TEXT]Wirtschaftswesen[COLOR_REVERT] zuerst entdeckt, erh&#228;lt einen [COLOR_UNIT_TEXT]Gro&#223;en H&#228;ndler[COLOR_REVERT]. Es erm&#246;glicht die Staatsform [COLOR_HIGHLIGHT_TEXT]Freie Marktwirtschaft[COLOR_REVERT] und den Bau des [COLOR_BUILDING_TEXT]Zollamts[COLOR_REVERT].</German>
		<Italian>Chi ricerca per primo l'[COLOR_TECH_TEXT]Economia[COLOR_REVERT] riceve un [COLOR_UNIT_TEXT]Grande Mercante[COLOR_REVERT]. Inoltre, permette la realizzazione della forma di governo [COLOR_HIGHLIGHT_TEXT]Libero mercato[COLOR_REVERT] e la costruzione della [COLOR_BUILDING_TEXT]dogana[COLOR_REVERT].</Italian>
		<Spanish>El primero en descubrir la [COLOR_TECH_TEXT]Econom&#237;a[COLOR_REVERT] recibe un [COLOR_UNIT_TEXT]Gran mercader[COLOR_REVERT]. Tambi&#233;n activa el principio del [COLOR_HIGHLIGHT_TEXT]Mercado libre[COLOR_REVERT] y el edificio de la [COLOR_BUILDING_TEXT]Aduana[COLOR_REVERT].</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_FIBER_OPTICS_STRATEGY</Tag>
		<English>[COLOR_TECH_TEXT]Fiber Optics[COLOR_REVERT] allows you to build the [COLOR_PROJECT_TEXT]SS Cockpit[COLOR_REVERT] spaceship part.</English>
		<French>La [COLOR_TECH_TEXT]Fibre optique[COLOR_REVERT] permet de construire la [COLOR_PROJECT_TEXT]Cabine[COLOR_REVERT] du vaisseau spatial.</French>
		<German>Die [COLOR_TECH_TEXT]Glasfasertechnologie[COLOR_REVERT] erm&#246;glicht den Bau des [COLOR_PROJECT_TEXT]RS-Cockpits[COLOR_REVERT].</German>
		<Italian>Le [COLOR_TECH_TEXT]Fibre ottiche[COLOR_REVERT] permettono la realizzazione della componente dell'astronave spaziale [COLOR_PROJECT_TEXT]Abitacolo dell'astronave[COLOR_REVERT].</Italian>
		<Spanish>La [COLOR_TECH_TEXT]Fibra &#243;ptica[COLOR_REVERT] permite construir la pieza de la [COLOR_PROJECT_TEXT]Cabina para naves espaciales[COLOR_REVERT].</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_GUNPOWDER_STRATEGY</Tag>
		<English>[COLOR_TECH_TEXT]Gunpowder[COLOR_REVERT] allows you to build [COLOR_UNIT_TEXT]Musketman[COLOR_REVERT] units and [COLOR_UNIT_TEXT]Cuirassiers[COLOR_REVERT] (with [COLOR_TECH_TEXT]Military Tradition[COLOR_REVERT]).</English>
		<French>La [COLOR_TECH_TEXT]Poudre &#224; canon[COLOR_REVERT] permet de produire des [COLOR_UNIT_TEXT]Arquebusiers[COLOR_REVERT] et des unit&#233;s de [COLOR_UNIT_TEXT]Cuirassiers[COLOR_REVERT] (avec la [COLOR_TECH_TEXT]Tradition militaire[COLOR_REVERT]).</French>
		<German>Das [COLOR_TECH_TEXT]Schie&#223;pulver[COLOR_REVERT] erm&#246;glicht den Bau der Einheiten [COLOR_UNIT_TEXT]Musketier[COLOR_REVERT] und [COLOR_UNIT_TEXT]K&#252;rassier[COLOR_REVERT] (mit [COLOR_TECH_TEXT]Milit&#228;rwesen[COLOR_REVERT]).</German>
		<Italian>La [COLOR_TECH_TEXT]Polvere da sparo[COLOR_REVERT] permette la realizzazione di [COLOR_UNIT_TEXT]soldati con moschetto[COLOR_REVERT] e [COLOR_UNIT_TEXT]corazzieri[COLOR_REVERT] (insieme alla [COLOR_TECH_TEXT]Tradizione militare[COLOR_REVERT]).</Italian>
		<Spanish>La [COLOR_TECH_TEXT]P&#243;lvora[COLOR_REVERT] permite crear unidades de [COLOR_UNIT_TEXT]Mosquetes[COLOR_REVERT] y de [COLOR_UNIT_TEXT]Coraceros[COLOR_REVERT] (junto con la [COLOR_TECH_TEXT]Tradici&#243;n militar[COLOR_REVERT]).</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_MASS_MEDIA_STRATEGY</Tag>
		<English>This technology allows construction of [COLOR_BUILDING_TEXT]Broadcast Towers[COLOR_REVERT], as well as the [COLOR_BUILDING_TEXT]Hollywood[COLOR_REVERT], [COLOR_BUILDING_TEXT]Civilized Jewelers[COLOR_REVERT] and [COLOR_BUILDING_TEXT]United Nations[COLOR_REVERT] wonders.</English>
		<French>Cette technologie permet la construction de [COLOR_BUILDING_TEXT]Tours de radiodiffusion[COLOR_REVERT], d'[COLOR_BUILDING_TEXT]Hollywood[COLOR_REVERT], de la soci&#233;t&#233; commerciale [COLOR_BUILDING_TEXT]Bijoutiers associ&#233;s[COLOR_REVERT] et des [COLOR_BUILDING_TEXT]Nations Unies[COLOR_REVERT].</French>
		<German>Diese Technologie erm&#246;glicht den Bau von [COLOR_BUILDING_TEXT]Funkt&#252;rmen[COLOR_REVERT] und die Wunder [COLOR_BUILDING_TEXT]Hollywood[COLOR_REVERT], [COLOR_BUILDING_TEXT]Civilized Jewelers Inc.[COLOR_REVERT] und [COLOR_BUILDING_TEXT]Vereinte Nationen[COLOR_REVERT].</German>
		<Italian>Questa tecnologia permette la costruzione dei [COLOR_BUILDING_TEXT]ripetitori[COLOR_REVERT] e delle Meraviglie [COLOR_BUILDING_TEXT]Hollywood[COLOR_REVERT], [COLOR_BUILDING_TEXT]Gioiellieri Civilizzati[COLOR_REVERT] e [COLOR_BUILDING_TEXT]Nazioni Unite[COLOR_REVERT].</Italian>
		<Spanish>Esta tecnolog&#237;a permite la construcci&#243;n de [COLOR_BUILDING_TEXT]Torres de radiodifusi&#243;n[COLOR_REVERT], as&#237; como de las maravillas de [COLOR_BUILDING_TEXT]Hollywood[COLOR_REVERT], [COLOR_BUILDING_TEXT]Civilized Jewellers Inc.[COLOR_REVERT] y de las [COLOR_BUILDING_TEXT]Naciones Unidas[COLOR_REVERT].</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_MILITARY_TRADITION_STRATEGY</Tag>
		<English>[COLOR_TECH_TEXT]Military Tradition[COLOR_REVERT] allows you to build powerful [COLOR_UNIT_TEXT]Cavalry[COLOR_REVERT] and [COLOR_UNIT_TEXT]Cuirassier[COLOR_REVERT] units (with [COLOR_TECH_TEXT]Horseback Riding[COLOR_REVERT]). It enables [COLOR_HIGHLIGHT_TEXT]Defensive Pacts[COLOR_REVERT] and construction of the [COLOR_BUILDING_TEXT]West Point[COLOR_REVERT] national wonder.</English>
		<French>La [COLOR_TECH_TEXT]Tradition militaire[COLOR_REVERT] permet de construire de puissantes unit&#233;s de [COLOR_UNIT_TEXT]Cavalerie[COLOR_REVERT] et de [COLOR_UNIT_TEXT]Cuirassiers[COLOR_REVERT] (avec l'[COLOR_TECH_TEXT]Equitation[COLOR_REVERT]). Elle permet aussi les [COLOR_HIGHLIGHT_TEXT]Pactes de d&#233;fense[COLOR_REVERT] et la construction de [COLOR_BUILDING_TEXT]West Point[COLOR_REVERT].</French>
		<German>Das [COLOR_TECH_TEXT]Milit&#228;rwesen[COLOR_REVERT] erm&#246;glicht den Bau von [COLOR_UNIT_TEXT]Kavallerie[COLOR_REVERT] und [COLOR_UNIT_TEXT]K&#252;rassieren[COLOR_REVERT] (mit [COLOR_TECH_TEXT]Reiterei[COLOR_REVERT]). Es werden [COLOR_HIGHLIGHT_TEXT]Verteidigungsb&#252;ndnisse[COLOR_REVERT] und der Bau des Nationalen Wunders [COLOR_BUILDING_TEXT]West Point[COLOR_REVERT] erm&#246;glicht.</German>
		<Italian>La [COLOR_TECH_TEXT]Tradizione militare[COLOR_REVERT] permette la realizzazione della [COLOR_UNIT_TEXT]cavalleria[COLOR_REVERT] e dei [COLOR_UNIT_TEXT]corazzieri[COLOR_REVERT] (insieme all'[COLOR_TECH_TEXT]Equitazione[COLOR_REVERT]). Inoltre, permette la realizzazione di [COLOR_HIGHLIGHT_TEXT]alleanze difensive[COLOR_REVERT] e la costruzione della Meraviglia Nazionale [COLOR_BUILDING_TEXT]West Point[COLOR_REVERT].</Italian>
		<Spanish>La [COLOR_TECH_TEXT]Tradici&#243;n militar[COLOR_REVERT] permite construir poderosas unidades de [COLOR_UNIT_TEXT]Caballer&#237;a[COLOR_REVERT] y [COLOR_UNIT_TEXT]Coraceros[COLOR_REVERT] (junto con la [COLOR_TECH_TEXT]Equitaci&#243;n[COLOR_REVERT]). Adem&#225;s, activa los [COLOR_HIGHLIGHT_TEXT]Acuerdos de protecci&#243;n[COLOR_REVERT] y la construcci&#243;n de la maravilla nacional de [COLOR_BUILDING_TEXT]West Point[COLOR_REVERT].</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_INDUSTRIALISM_STRATEGY</Tag>
		<English>[COLOR_TECH_TEXT]Industrialism[COLOR_REVERT] allows construction of the [COLOR_UNIT_TEXT]Battleship[COLOR_REVERT], [COLOR_UNIT_TEXT]Marine[COLOR_REVERT] (with [COLOR_TECH_TEXT]Rifling[COLOR_REVERT]), and [COLOR_UNIT_TEXT]Tank[COLOR_REVERT] (with [COLOR_TECH_TEXT]Rifling[COLOR_REVERT]) units and the [COLOR_BUILDING_TEXT]Industrial Park[COLOR_REVERT] building. It also reveals the [COLOR_HIGHLIGHT_TEXT]Aluminum[COLOR_REVERT] resource and obsoletes [COLOR_HIGHLIGHT_TEXT]Ivory[COLOR_REVERT].</English>
		<French>L'[COLOR_TECH_TEXT]Industrialisation[COLOR_REVERT] permet la construction de [COLOR_UNIT_TEXT]Cuirass&#233;s[COLOR_REVERT], de [COLOR_UNIT_TEXT]Marines[COLOR_REVERT] (avec le [COLOR_TECH_TEXT]Fusil[COLOR_REVERT]), de [COLOR_UNIT_TEXT]Blind&#233;s[COLOR_REVERT] (avec le [COLOR_TECH_TEXT]Fusil[COLOR_REVERT]) et de la [COLOR_BUILDING_TEXT]Zone industrielle[COLOR_REVERT]. Elle fait aussi appara&#238;tre l'[COLOR_HIGHLIGHT_TEXT]aluminium[COLOR_REVERT] sur la carte et entra&#238;ne l'obsolescence de l'[COLOR_HIGHLIGHT_TEXT]ivoire[COLOR_REVERT].</French>
		<German>Die [COLOR_TECH_TEXT]Industrialisierung[COLOR_REVERT] erm&#246;glicht den Bau der Einheiten [COLOR_UNIT_TEXT]Kriegsschiff[COLOR_REVERT], [COLOR_UNIT_TEXT]Marine[COLOR_REVERT] (mit [COLOR_TECH_TEXT]Drall[COLOR_REVERT]) und [COLOR_UNIT_TEXT]Panzer[COLOR_REVERT] (mit [COLOR_TECH_TEXT]Drall[COLOR_REVERT]) sowie des [COLOR_BUILDING_TEXT]Industriegebiets[COLOR_REVERT]. Au&#223;erdem wird die Ressource [COLOR_HIGHLIGHT_TEXT]Aluminium[COLOR_REVERT] entdeckt und [COLOR_HIGHLIGHT_TEXT]Elfenbein[COLOR_REVERT] wird veraltet.</German>
		<Italian>L'[COLOR_TECH_TEXT]Industrialismo[COLOR_REVERT] permette la realizzazione di [COLOR_UNIT_TEXT]navi da guerra[COLOR_REVERT], [COLOR_UNIT_TEXT]marine[COLOR_REVERT] (insieme alla [COLOR_TECH_TEXT]Rigature delle canne[COLOR_REVERT]) e [COLOR_UNIT_TEXT]carri armati[COLOR_REVERT] (insieme alla [COLOR_TECH_TEXT]Rigatura delle canne[COLOR_REVERT]) e la costruzione del [COLOR_BUILDING_TEXT]centro industriale[COLOR_REVERT]. Rivela la risorsa [COLOR_HIGHLIGHT_TEXT]Alluminio[COLOR_REVERT] e rende obsoleto l'[COLOR_HIGHLIGHT_TEXT]Avorio[COLOR_REVERT].</Italian>
		<Spanish>El [COLOR_TECH_TEXT]Industrialismo[COLOR_REVERT] permite la construcci&#243;n de las unidades del [COLOR_UNIT_TEXT]Acorazado[COLOR_REVERT], el [COLOR_UNIT_TEXT]Marine[COLOR_REVERT] (junto con el [COLOR_TECH_TEXT]Fusil[COLOR_REVERT]), el [COLOR_UNIT_TEXT]Tanque[COLOR_REVERT] (junto con el [COLOR_TECH_TEXT]Fusil[COLOR_REVERT]) y el edificio del [COLOR_BUILDING_TEXT]Pol&#237;gono industrial[COLOR_REVERT]. Tambi&#233;n revela el recurso del [COLOR_HIGHLIGHT_TEXT]Aluminio[COLOR_REVERT] y deja obsoleto el [COLOR_HIGHLIGHT_TEXT]Marfil[COLOR_REVERT].</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_PLASTICS_STRATEGY</Tag>
		<English>[COLOR_TECH_TEXT]Plastics[COLOR_REVERT] enables [COLOR_UNIT_TEXT]Work Boats[COLOR_REVERT] to construct [COLOR_HIGHLIGHT_TEXT]Offshore Platforms[COLOR_REVERT]. It also lets you build [COLOR_BUILDING_TEXT]Hydro Plants[COLOR_REVERT] and the [COLOR_BUILDING_TEXT]Standard Ethanol[COLOR_REVERT] and [COLOR_BUILDING_TEXT]Three Gorges Dam[COLOR_REVERT] wonders, and obsoletes [COLOR_HIGHLIGHT_TEXT]Fur[COLOR_REVERT].</English>
		<French>Les [COLOR_TECH_TEXT]Mati&#232;res plastiques[COLOR_REVERT] permettent aux [COLOR_UNIT_TEXT] Bateaux-ateliers[COLOR_REVERT] de construire des [COLOR_HIGHLIGHT_TEXT]Plates-formes offshore[COLOR_REVERT]. Vous pouvez aussi construire des [COLOR_BUILDING_TEXT]Centrales hydro&#233;lectriques[COLOR_REVERT], la soci&#233;t&#233; commerciale [COLOR_BUILDING_TEXT]Ethanol Inc.[COLOR_REVERT] et le [COLOR_BUILDING_TEXT]Barrage des Trois Gorges[COLOR_REVERT]. Elle entra&#238;ne l'obsolescence des [COLOR_HIGHLIGHT_TEXT]fourrures[COLOR_REVERT].</French>
		<German>[COLOR_TECH_TEXT]Plastik[COLOR_REVERT] erlaubt Ihren [COLOR_UNIT_TEXT]Arbeitsbooten[COLOR_REVERT] den Bau von [COLOR_HIGHLIGHT_TEXT]Bohrinseln[COLOR_REVERT]. Es erm&#246;glicht auch den Bau von [COLOR_BUILDING_TEXT]Wasserkraftwerken[COLOR_REVERT] sowie die Wunder [COLOR_BUILDING_TEXT]Standard Ethanol[COLOR_REVERT] und [COLOR_BUILDING_TEXT]Drei-Schluchten-Damm[COLOR_REVERT]. [COLOR_HIGHLIGHT_TEXT]Pelz[COLOR_REVERT] wird dadurch veraltet.</German>
		<Italian>La [COLOR_TECH_TEXT]Plastica[COLOR_REVERT] permette alle [COLOR_UNIT_TEXT]chiatte[COLOR_REVERT] di costruire [COLOR_HIGHLIGHT_TEXT]piattaforme petrolifere[COLOR_REVERT]. Inoltre, permette la realizzazione di [COLOR_BUILDING_TEXT]centrali idroelettriche[COLOR_REVERT] e delle Meraviglie [COLOR_BUILDING_TEXT]Diga delle Tre Gole[COLOR_REVERT] e [COLOR_BUILDING_TEXT]Standard Etanolo[COLOR_REVERT] e rende obsolete le [COLOR_HIGHLIGHT_TEXT]Pellicce[COLOR_REVERT].</Italian>
		<Spanish>El [COLOR_TECH_TEXT]Pl&#225;stico[COLOR_REVERT] permite a los [COLOR_UNIT_TEXT]Barcos faeneros[COLOR_REVERT] construir [COLOR_HIGHLIGHT_TEXT]Plataformas petrol&#237;feras[COLOR_REVERT]. Tambi&#233;n permite construir las [COLOR_BUILDING_TEXT]Centrales hidr&#225;ulicas[COLOR_REVERT] y las maravillas de [COLOR_BUILDING_TEXT]Standard Ethanol[COLOR_REVERT] y la [COLOR_BUILDING_TEXT]Presa de las Tres Gargantas[COLOR_REVERT] y deja obsoletas las [COLOR_HIGHLIGHT_TEXT]Pieles[COLOR_REVERT].</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_RADIO_STRATEGY</Tag>
		<English>[COLOR_TECH_TEXT]Radio[COLOR_REVERT] enables the powerful [COLOR_UNIT_TEXT]Bomber[COLOR_REVERT] (with [COLOR_TECH_TEXT]Flight[COLOR_REVERT]) and [COLOR_UNIT_TEXT]Guided Missile[COLOR_REVERT] (with [COLOR_TECH_TEXT]Rocketry[COLOR_REVERT]) units, plus the [COLOR_UNIT_TEXT]Attack Submarine[COLOR_REVERT] (with [COLOR_TECH_TEXT]Combustion[COLOR_REVERT]) and [COLOR_UNIT_TEXT]Submarine[COLOR_REVERT] units. It also allows you to build the [COLOR_BUILDING_TEXT]Eiffel Tower[COLOR_REVERT], [COLOR_BUILDING_TEXT]Cristo Redentor[COLOR_REVERT] and [COLOR_BUILDING_TEXT]Rock N Roll[COLOR_REVERT] wonders.</English>
		<French>La [COLOR_TECH_TEXT]Radio[COLOR_REVERT] permet la construction de puissants [COLOR_UNIT_TEXT]Bombardiers[COLOR_REVERT] (avec l'[COLOR_TECH_TEXT]Aviation[COLOR_REVERT]), de [COLOR_UNIT_TEXT]Missiles guid&#233;s[COLOR_REVERT] (avec les [COLOR_TECH_TEXT]Fus&#233;es[COLOR_REVERT]), de [COLOR_UNIT_TEXT]Sous-marins d'attaque[COLOR_REVERT] (avec la [COLOR_TECH_TEXT]Combustion[COLOR_REVERT]) et de [COLOR_UNIT_TEXT]Sous-marins[COLOR_REVERT]. Elle permet &#233;galement de construire la [COLOR_BUILDING_TEXT]Tour Eiffel[COLOR_REVERT], le [COLOR_BUILDING_TEXT]Christ r&#233;dempteur[COLOR_REVERT] et de cr&#233;er le [COLOR_BUILDING_TEXT]Rock'n'roll[COLOR_REVERT].</French>
		<German>Das [COLOR_TECH_TEXT]Funkwesen[COLOR_REVERT] erm&#246;glicht den m&#228;chtigen [COLOR_UNIT_TEXT]Bomber[COLOR_REVERT] (mit [COLOR_TECH_TEXT]Luftfahrt[COLOR_REVERT]) und die [COLOR_UNIT_TEXT]Lenkrakete[COLOR_REVERT] (mit [COLOR_TECH_TEXT]Raketentechnik[COLOR_REVERT]) sowie das [COLOR_UNIT_TEXT]Angriffs-U-Boot[COLOR_REVERT] (mit [COLOR_TECH_TEXT]Verbrennungsmotor[COLOR_REVERT]) und das [COLOR_UNIT_TEXT]U-Boot[COLOR_REVERT]. Es erm&#246;glicht auch die Wunder [COLOR_BUILDING_TEXT]Eiffelturm[COLOR_REVERT], [COLOR_BUILDING_TEXT]Cristo Redentor[COLOR_REVERT] und [COLOR_BUILDING_TEXT]Rock 'n' Roll[COLOR_REVERT].</German>
		<Italian>Le [COLOR_TECH_TEXT]Radiocomunicazioni[COLOR_REVERT] permettono la realizzazione di [COLOR_UNIT_TEXT]bombardieri[COLOR_REVERT] (insieme al [COLOR_TECH_TEXT]Volo[COLOR_REVERT]), dei [COLOR_UNIT_TEXT]missili teleguidati[COLOR_REVERT] (insieme alla [COLOR_TECH_TEXT]Missilistica[COLOR_REVERT]), dei [COLOR_UNIT_TEXT]sottomarini d'attacco[COLOR_REVERT] (insieme alla [COLOR_TECH_TEXT]Combustione[COLOR_REVERT]) e dei [COLOR_UNIT_TEXT]sottomarini[COLOR_REVERT]. Inoltre, permette la costruzione delle Meraviglie [COLOR_BUILDING_TEXT]Torre Eiffel[COLOR_REVERT], [COLOR_BUILDING_TEXT]Cristo Redentore[COLOR_REVERT] e [COLOR_BUILDING_TEXT]Rock N Roll[COLOR_REVERT].</Italian>
		<Spanish>La [COLOR_TECH_TEXT]Radio[COLOR_REVERT] activa las poderosas unidades del [COLOR_UNIT_TEXT]Bombardero[COLOR_REVERT] (junto con el [COLOR_TECH_TEXT]Vuelo[COLOR_REVERT]) y el [COLOR_UNIT_TEXT]Misil guiado[COLOR_REVERT] (junto con la [COLOR_TECH_TEXT]Coheter&#237;a[COLOR_REVERT]), adem&#225;s de las unidades del [COLOR_UNIT_TEXT]Cazasubmarinos[COLOR_REVERT] (junto con la [COLOR_TECH_TEXT]Combusti&#243;n[COLOR_REVERT]) y el [COLOR_UNIT_TEXT]Submarino[COLOR_REVERT]. Tambi&#233;n permite crear las maravillas de la [COLOR_BUILDING_TEXT]Torre Eiffel[COLOR_REVERT], el [COLOR_BUILDING_TEXT]Cristo Redentor[COLOR_REVERT] y el [COLOR_BUILDING_TEXT]Rock &amp; Roll[COLOR_REVERT].</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_REFRIGERATION_STRATEGY</Tag>
		<English>[COLOR_TECH_TEXT]Refrigeration[COLOR_REVERT] allows construction of the [COLOR_BUILDING_TEXT]Supermarket[COLOR_REVERT] building and the [COLOR_BUILDING_TEXT]Cereal Mills[COLOR_REVERT] wonder. It also increases your water units' movement speed.</English>
		<French>La [COLOR_TECH_TEXT]R&#233;frig&#233;ration[COLOR_REVERT] permet la construction de [COLOR_BUILDING_TEXT]Supermarch&#233;s[COLOR_REVERT], de la soci&#233;t&#233; commerciale [COLOR_BUILDING_TEXT]Les Grands moulins c&#233;r&#233;aliers[COLOR_REVERT], et augmente la vitesse de d&#233;placement des unit&#233;s navales.</French>
		<German>Die [COLOR_TECH_TEXT]K&#252;hltechnik[COLOR_REVERT] erm&#246;glicht den Bau des [COLOR_BUILDING_TEXT]Supermarkts[COLOR_REVERT] und des Wunders [COLOR_BUILDING_TEXT]Cereal Mills Inc.[COLOR_REVERT]. Au&#223;erdem bewegen sich Ihre Wassereinheiten schneller fort.</German>
		<Italian>La [COLOR_TECH_TEXT]Refrigerazione[COLOR_REVERT] permette la realizzazione di [COLOR_BUILDING_TEXT]supermercati[COLOR_REVERT] e della Meraviglia [COLOR_BUILDING_TEXT]Mulini Cereali[COLOR_REVERT]. Inoltre, aumenta il movimento delle unit&#224; navali.</Italian>
		<Spanish>La [COLOR_TECH_TEXT]Refrigeraci&#243;n[COLOR_REVERT] activa la construcci&#243;n del edificio del [COLOR_BUILDING_TEXT]Supermercado[COLOR_REVERT] y de la maravilla de [COLOR_BUILDING_TEXT]Cereal Mills[COLOR_REVERT]. Tambi&#233;n aumenta la velocidad de movimiento de las unidades acu&#225;ticas.</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_SATELLITES_STRATEGY</Tag>
		<English>[COLOR_TECH_TEXT]Satellites[COLOR_REVERT] reveals the world map. It lets you build the [COLOR_PROJECT_TEXT]SS Docking Bay[COLOR_REVERT] spaceship part and enables construction of the [COLOR_PROJECT_TEXT]Space Elevator[COLOR_REVERT] wonder.</English>
		<French>Les [COLOR_TECH_TEXT]Satellites[COLOR_REVERT] r&#233;v&#232;lent la carte du monde, permettent de construire le [COLOR_PROJECT_TEXT]Module d'amarrage[COLOR_REVERT] du vaisseau spatial et l'[COLOR_BUILDING_TEXT]Ascenseur spatial[COLOR_REVERT].</French>
		<German>Die [COLOR_TECH_TEXT]Satellitentechnologie[COLOR_REVERT] deckt die Weltkarte auf. Sie erm&#246;glicht den Bau der [COLOR_PROJECT_TEXT]RS-Andockbucht[COLOR_REVERT] und des Wunders [COLOR_PROJECT_TEXT]Weltraumlift[COLOR_REVERT].</German>
		<Italian>I [COLOR_TECH_TEXT]Satelliti[COLOR_REVERT] rivelano la mappa globale. Permettono la costruzione della componente dell'astronave [COLOR_PROJECT_TEXT]Modulo d'attracco dell'astronave[COLOR_REVERT] e la costruzione della Meraviglia [COLOR_PROJECT_TEXT]Ascensore spaziale[COLOR_REVERT].</Italian>
		<Spanish>Los [COLOR_TECH_TEXT]Sat&#233;lites[COLOR_REVERT] revelan el mapamundi. Adem&#225;s, permite construir la pieza del [COLOR_PROJECT_TEXT]Muelle de acoplamiento para naves espaciales[COLOR_REVERT] y activa la construcci&#243;n de la maravilla del [COLOR_PROJECT_TEXT]Ascensor espacial[COLOR_REVERT].</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_STEAM_POWER_STRATEGY</Tag>
		<English>[COLOR_TECH_TEXT]Steam Power[COLOR_REVERT] reveals the [COLOR_HIGHLIGHT_TEXT]Coal[COLOR_REVERT] resource and causes workers to build improvements 50%% faster. It also enables the [COLOR_UNIT_TEXT]Ironclad[COLOR_REVERT] (with [COLOR_TECH_TEXT]Steel[COLOR_REVERT]) and the [COLOR_BUILDING_TEXT]Levee[COLOR_REVERT] building. It obsoletes the  [COLOR_BUILDING_TEXT]Hagia Sophia[COLOR_REVERT].</English>
		<French>Le [COLOR_TECH_TEXT]Moteur &#224; vapeur[COLOR_REVERT] fait appara&#238;tre le [COLOR_HIGHLIGHT_TEXT]charbon[COLOR_REVERT] sur la carte et les ouvriers construisent les am&#233;nagements de terrain 50%% plus vite. Elle permet aussi de construire des [COLOR_UNIT_TEXT]Cuirass&#233;s &#224; vapeur[COLOR_REVERT] (avec l'[COLOR_TECH_TEXT]acier[COLOR_REVERT]) et des [COLOR_BUILDING_TEXT]Digues[COLOR_REVERT]. Elle entra&#238;ne l'obsolescence de [COLOR_BUILDING_TEXT]Sainte Sophie[COLOR_REVERT].</French>
		<German>Die [COLOR_TECH_TEXT]Dampfmaschine[COLOR_REVERT] deckt die Ressource [COLOR_HIGHLIGHT_TEXT]Kohle[COLOR_REVERT] auf und l&#228;sst Ihre Bautrupps Modernisierungen 50%% schneller bauen. Sie erm&#246;glicht auch das [COLOR_UNIT_TEXT]Panzerschiff[COLOR_REVERT] (mit [COLOR_TECH_TEXT]Stahl[COLOR_REVERT]) und den [COLOR_BUILDING_TEXT]Wasserschutzwall[COLOR_REVERT]. Die [COLOR_BUILDING_TEXT]Hagia Sophia[COLOR_REVERT] wird veraltet.</German>
		<Italian>L'[COLOR_TECH_TEXT]Energia a vapore[COLOR_REVERT] rivela la risorsa [COLOR_HIGHLIGHT_TEXT]Carbone[COLOR_REVERT] e i lavoratori completano le opere di miglioramento il 50% pi&#249; rapidamente. Permette la realizzazione della [COLOR_UNIT_TEXT]corazzata[COLOR_REVERT] (insieme all' COLOR_TECH_TEXT]Acciaio[COLOR_REVERT]) e degli [COLOR_BUILDING_TEXT]argini[COLOR_REVERT] e rende obsoleta la Meraviglia [COLOR_BUILDING_TEXT]Santa Sofia[COLOR_REVERT].</Italian>
		<Spanish>La [COLOR_TECH_TEXT]M&#225;quina de vapor[COLOR_REVERT] revela el recurso del [COLOR_HIGHLIGHT_TEXT]Carb&#243;n[COLOR_REVERT] y hace que los trabajadores construyan mejoras un 50%% m&#225;s r&#225;pido. Tambi&#233;n activa el [COLOR_UNIT_TEXT]Buque blindado[COLOR_REVERT] (junto con el [COLOR_TECH_TEXT]Acero[COLOR_REVERT]) y el edificio del [COLOR_BUILDING_TEXT]Dique[COLOR_REVERT]. Deja obsoleta [COLOR_BUILDING_TEXT]Santa Sof&#237;a[COLOR_REVERT].</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_ROCKETRY_STRATEGY</Tag>
		<English>[COLOR_TECH_TEXT]Rocketry[COLOR_REVERT] allows you to build [COLOR_UNIT_TEXT]SAM Infantry[COLOR_REVERT], [COLOR_UNIT_TEXT]Guided Missiles[COLOR_REVERT] and [COLOR_UNIT_TEXT]Attack Submarines[COLOR_REVERT] (with [COLOR_TECH_TEXT]Radio[COLOR_REVERT]), and [COLOR_UNIT_TEXT]ICBMs[COLOR_REVERT] and [COLOR_UNIT_TEXT]Tactical Nukes[COLOR_REVERT] (with [COLOR_TECH_TEXT]Fission[COLOR_REVERT]). It enables the [COLOR_PROJECT_TEXT]Apollo Program[COLOR_REVERT] and [COLOR_BUILDING_TEXT]Aluminum Co[COLOR_REVERT] wonder.</English>
		<French>La d&#233;couverte des [COLOR_TECH_TEXT]Fus&#233;es[COLOR_REVERT] vous permet de construire des unit&#233;s d'[COLOR_UNIT_TEXT]Infanterie AA[COLOR_REVERT], des [COLOR_UNIT_TEXT]Missiles guid&#233;s[COLOR_REVERT], des [COLOR_UNIT_TEXT]Sous-marins d'attaque[COLOR_REVERT] (avec la [COLOR_TECH_TEXT]Radio[COLOR_REVERT]), des [COLOR_UNIT_TEXT]Missiles intercontinentaux[COLOR_REVERT] et des [COLOR_UNIT_TEXT]Missiles nucl&#233;aires[COLOR_REVERT] (avec la [COLOR_TECH_TEXT]Fission nucl&#233;aire[COLOR_REVERT]). Elle permet aussi de cr&#233;er le [COLOR_PROJECT_TEXT]Programme Apollo[COLOR_REVERT] et de construire la soci&#233;t&#233; commerciale [COLOR_BUILDING_TEXT]Aluminum S.A.[COLOR_REVERT].</French>
		<German>Die [COLOR_TECH_TEXT]Raketentechnik[COLOR_REVERT] erm&#246;glicht den Bau von [COLOR_UNIT_TEXT]SAM-Infanterie[COLOR_REVERT], [COLOR_UNIT_TEXT]Lenkraketen[COLOR_REVERT] und [COLOR_UNIT_TEXT]Angriffs-U-Booten[COLOR_REVERT] (mit [COLOR_TECH_TEXT]Funkwesen[COLOR_REVERT]) sowie von [COLOR_UNIT_TEXT]ICBMs[COLOR_REVERT] und [COLOR_UNIT_TEXT]Taktischen Nuklearwaffen[COLOR_REVERT] (mit [COLOR_TECH_TEXT]Kernspaltung[COLOR_REVERT]). Die Wunder [COLOR_PROJECT_TEXT]Apollo-Programm[COLOR_REVERT] und [COLOR_BUILDING_TEXT]Aluminum Co.[COLOR_REVERT] werden erm&#246;glicht.</German>
		<Italian>La [COLOR_TECH_TEXT]Missilistica[COLOR_REVERT] permette la realizzazione di [COLOR_UNIT_TEXT]fanteria con missili terra-aria[COLOR_REVERT], [COLOR_UNIT_TEXT]missili teleguidati[COLOR_REVERT] e [COLOR_UNIT_TEXT]sottomarini d'attacco[COLOR_REVERT] (insieme alle [COLOR_TECH_TEXT]Radiocomunicazioni[COLOR_REVERT]) e di [COLOR_UNIT_TEXT]ICBM[COLOR_REVERT] e [COLOR_UNIT_TEXT]armi nucleari tattiche[COLOR_REVERT] (insieme alla [COLOR_TECH_TEXT]Fissione[COLOR_REVERT]). Inoltre, permette la realizzazione del [COLOR_PROJECT_TEXT]Programma Apollo[COLOR_REVERT] e della Meraviglia [COLOR_BUILDING_TEXT]Alluminio Co[COLOR_REVERT].</Italian>
		<Spanish>La [COLOR_TECH_TEXT]Coheter&#237;a[COLOR_REVERT] permite crear la [COLOR_UNIT_TEXT]infanter&#237;a con misiles tierra-aire[COLOR_REVERT], los [COLOR_UNIT_TEXT]Misiles guiados[COLOR_REVERT], el [COLOR_UNIT_TEXT]Cazasubmarinos[COLOR_REVERT] (con la [COLOR_TECH_TEXT]Radio[COLOR_REVERT]), los [COLOR_UNIT_TEXT]ICBM[COLOR_REVERT] y las [COLOR_UNIT_TEXT]Armas nucleares t&#225;cticas[COLOR_REVERT] (con la [COLOR_TECH_TEXT]Fisi&#243;n[COLOR_REVERT]). Activa la maravilla nacional del [COLOR_PROJECT_TEXT]Programa Apollo[COLOR_REVERT] y la maravilla de [COLOR_PROJECT_TEXT]Aluminum Co.[COLOR_REVERT].</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_FISSION_STRATEGY</Tag>
		<English>[COLOR_TECH_TEXT]Fission[COLOR_REVERT] enables construction of [COLOR_BUILDING_TEXT]Nuclear Plants[COLOR_REVERT] and the [COLOR_PROJECT_TEXT]Manhattan Project[COLOR_REVERT] wonder. It allows access to the [COLOR_UNIT_TEXT]ICBM[COLOR_REVERT] and [COLOR_UNIT_TEXT]Tactical Nuke[COLOR_REVERT] units.</English>
		<French>La [COLOR_TECH_TEXT]Fission nucl&#233;aire[COLOR_REVERT] permet la construction de [COLOR_BUILDING_TEXT]Centrales nucl&#233;aires[COLOR_REVERT] et du [COLOR_PROJECT_TEXT]Projet Manhattan[COLOR_REVERT]. Elle permet aussi de construire des [COLOR_UNIT_TEXT]missiles intercontinentaux[COLOR_REVERT] et des [COLOR_UNIT_TEXT]armes nucl&#233;aires tactiques[COLOR_REVERT].</French>
		<German>Die [COLOR_TECH_TEXT]Kernspaltung[COLOR_REVERT] erm&#246;glicht den Bau von [COLOR_BUILDING_TEXT]Kernkraftwerken[COLOR_REVERT] und das Wunder [COLOR_PROJECT_TEXT]Manhattan Project[COLOR_REVERT]. Sie gibt Ihnen auch Zugang zu den Einheiten [COLOR_UNIT_TEXT]ICBM[COLOR_REVERT] und [COLOR_UNIT_TEXT]Taktische Nuklearwaffe[COLOR_REVERT].</German>
		<Italian>La [COLOR_TECH_TEXT]Fissione[COLOR_REVERT] permette la realizzazione di [COLOR_BUILDING_TEXT]centrali nucleari[COLOR_REVERT] e della Meraviglia [COLOR_PROJECT_TEXT]Manhattan Project[COLOR_REVERT]. Inoltre permette la produzione di [COLOR_UNIT_TEXT]ICBM[COLOR_REVERT] e [COLOR_UNIT_TEXT]armi nucleari tattiche[COLOR_REVERT].</Italian>
		<Spanish>La [COLOR_TECH_TEXT]Fisi&#243;n[COLOR_REVERT] activa la construcci&#243;n de [COLOR_BUILDING_TEXT]Centrales nucleares[COLOR_REVERT] y de la maravilla del [COLOR_PROJECT_TEXT]Proyecto Manhattan[COLOR_REVERT]. Adem&#225;s, da acceso a las unidades del [COLOR_UNIT_TEXT]ICBM[COLOR_REVERT] y el [COLOR_UNIT_TEXT]Arma nuclear t&#225;ctica[COLOR_REVERT].</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_POLYTHEISM_STRATEGY</Tag>
		<English>The first to research this tech founds [COLOR_HIGHLIGHT_TEXT]Hinduism[COLOR_REVERT]. It also enables you to build the [COLOR_BUILDING_TEXT]Parthenon[COLOR_REVERT] and [COLOR_BUILDING_TEXT]Temple of Artemis[COLOR_REVERT] wonders.</English>
		<French>La premi&#232;re civilisation qui atteint cette technologie fonde l'[COLOR_HIGHLIGHT_TEXT]hindouisme[COLOR_REVERT]. Elle permet &#233;galement de construire le [COLOR_BUILDING_TEXT]Parth&#233;non[COLOR_REVERT] et le [COLOR_BUILDING_TEXT]Temple d'Art&#233;mis[COLOR_REVERT].</French>
		<German>Wer diese Technologie zuerst erforscht, gr&#252;ndet den [COLOR_HIGHLIGHT_TEXT]Hinduismus[COLOR_REVERT]. Sie k&#246;nnen dann auch die Wunder [COLOR_BUILDING_TEXT]Parthenon[COLOR_REVERT] und [COLOR_BUILDING_TEXT]Artemis-Tempel[COLOR_REVERT] bauen.</German>
		<Italian>Chi ricerca per primo questa tecnologia scopre l'[COLOR_HIGHLIGHT_TEXT]Induismo[COLOR_REVERT]. Consente la realizzazione delle Meraviglie [COLOR_BUILDING_TEXT]Partenone[COLOR_REVERT] e [COLOR_BUILDING_TEXT]Tempio di Artemide[COLOR_REVERT].</Italian>
		<Spanish>El primero en investigar esta tecnolog&#237;a fundar&#225; el [COLOR_HIGHLIGHT_TEXT]Hinduismo[COLOR_REVERT]. Tambi&#233;n te permite construir las maravillas del [COLOR_BUILDING_TEXT]Parten&#243;n[COLOR_REVERT] y el [COLOR_BUILDING_TEXT]Templo de Artemisa[COLOR_REVERT].</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_HORSEBACK_RIDING_STRATEGY</Tag>
		<English>[COLOR_TECH_TEXT]Horseback Riding[COLOR_REVERT] enables the powerful [COLOR_UNIT_TEXT]Horse Archer[COLOR_REVERT] (with [COLOR_TECH_TEXT]Archery[COLOR_REVERT]) unit, and later on [COLOR_UNIT_TEXT]Knights[COLOR_REVERT] (with [COLOR_TECH_TEXT]Guilds[COLOR_REVERT]), [COLOR_UNIT_TEXT]Cuirassiers[COLOR_REVERT] (with [COLOR_TECH_TEXT]Military Tradition[COLOR_REVERT]) and [COLOR_UNIT_TEXT]Cavalry[COLOR_REVERT] (with [COLOR_TECH_TEXT]Military Tradition[COLOR_REVERT] and [COLOR_TECH_TEXT]Rifling[COLOR_REVERT]). </English>
		<French>L'[COLOR_TECH_TEXT]Equitation[COLOR_REVERT] permet de produire des [COLOR_UNIT_TEXT]Archers mont&#233;s[COLOR_REVERT] (avec le [COLOR_TECH_TEXT]Tir &#224; l'arc[COLOR_REVERT]), et plus tard des [COLOR_UNIT_TEXT]Chevaliers[COLOR_REVERT] (avec les [COLOR_TECH_TEXT]Guildes[COLOR_REVERT]), des [COLOR_UNIT_TEXT]Cuirassiers[COLOR_REVERT] (avec la  [COLOR_TECH_TEXT]Tradition militaire[COLOR_REVERT]) et des unit&#233;s de [COLOR_UNIT_TEXT]Cavalerie[COLOR_REVERT] (avec la [COLOR_TECH_TEXT]Tradition militaire[COLOR_REVERT] et le [COLOR_TECH_TEXT]Fusil[COLOR_REVERT]).</French>
		<German>Die [COLOR_TECH_TEXT]Reiterei[COLOR_REVERT] erm&#246;glicht den m&#228;chtigen [COLOR_UNIT_TEXT]Berittenen Bogensch&#252;tzen[COLOR_REVERT] (mit [COLOR_TECH_TEXT]Bogenschie&#223;en[COLOR_REVERT]) und sp&#228;ter die [COLOR_UNIT_TEXT]Ritter[COLOR_REVERT] (mit [COLOR_TECH_TEXT]Gilden[COLOR_REVERT]), [COLOR_UNIT_TEXT]K&#252;rassiere[COLOR_REVERT] (mit [COLOR_TECH_TEXT]Milit&#228;rwesen[COLOR_REVERT]) und [COLOR_UNIT_TEXT]Kavallerie[COLOR_REVERT] (mit [COLOR_TECH_TEXT]Milit&#228;rwesen[COLOR_REVERT] und [COLOR_TECH_TEXT]Drall[COLOR_REVERT]).</German>
		<Italian>L'[COLOR_TECH_TEXT]Equitazione[COLOR_REVERT] permette la realizzazione degli [COLOR_UNIT_TEXT]arcieri a cavallo[COLOR_REVERT] (insieme al [COLOR_TECH_TEXT]Tiro con l'arco[COLOR_REVERT]) e, in seguito, di [COLOR_UNIT_TEXT]cavalieri[COLOR_REVERT] (insieme alle [COLOR_TECH_TEXT]Corporazioni[COLOR_REVERT]), [COLOR_UNIT_TEXT]corazzieri[COLOR_REVERT] (insieme alla [COLOR_TECH_TEXT]Tradizione militare[COLOR_REVERT]) e [COLOR_UNIT_TEXT]cavalleria[COLOR_REVERT] (insieme alla [COLOR_TECH_TEXT]Tradizione militare[COLOR_REVERT] e alla [COLOR_TECH_TEXT]Rigatura delle canne[COLOR_REVERT]). </Italian>
		<Spanish>La [COLOR_TECH_TEXT]Equitaci&#243;n[COLOR_REVERT] activa la unidad del [COLOR_UNIT_TEXT]Arquero a caballo[COLOR_REVERT] (junto con el [COLOR_TECH_TEXT]Tiro con arco[COLOR_REVERT]) y, m&#225;s adelante, la del [COLOR_UNIT_TEXT]Caballero[COLOR_REVERT] (junto con los [COLOR_TECH_TEXT]Gremios[COLOR_REVERT]), la del [COLOR_UNIT_TEXT]Coracero[COLOR_REVERT] (junto con la [COLOR_TECH_TEXT]Tradici&#243;n militar[COLOR_REVERT]), y la de la [COLOR_UNIT_TEXT]Caballer&#237;a[COLOR_REVERT] (junto con la [COLOR_TECH_TEXT]Tradici&#243;n militar[COLOR_REVERT] y el [COLOR_TECH_TEXT]Fusil[COLOR_REVERT]). </Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_PAPER_STRATEGY</Tag>
		<English>[COLOR_TECH_TEXT]Paper[COLOR_REVERT] allows you to trade world maps with other civilizations and construct the [COLOR_BUILDING_TEXT]University of Sankore[COLOR_REVERT] wonder.</English>
		<French>Le [COLOR_TECH_TEXT]papier[COLOR_REVERT] permet d'&#233;changer des cartes du monde avec d'autres civilisations, et de construire l'[COLOR_BUILDING_TEXT]Universit&#233; de Sankor&#233;[COLOR_REVERT].</French>
		<German>Dank [COLOR_TECH_TEXT]Papier[COLOR_REVERT] k&#246;nnen Sie Weltkarten mit anderen Zivilisationen austauschen und das Wunder [COLOR_BUILDING_TEXT]Universit&#228;t von Sankore[COLOR_REVERT] bauen.</German>
		<Italian>La [COLOR_TECH_TEXT]Carta[COLOR_REVERT] permette lo scambio di mappe mondiali con altre civilt&#224; e la costruzione della Meraviglia [COLOR_BUILDING_TEXT]Universit&#224; di Sankore[COLOR_REVERT].</Italian>
		<Spanish>El [COLOR_TECH_TEXT]Papel[COLOR_REVERT] permite intercambiar mapamundis con otras civilizaciones y construir la maravilla de la [COLOR_BUILDING_TEXT]Universidad de Sankore[COLOR_REVERT].</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_MEDITATION_STRATEGY</Tag>
		<English>The first to research this tech founds [COLOR_HIGHLIGHT_TEXT]Buddhism[COLOR_REVERT]. It also allows you to build the [COLOR_BUILDING_TEXT]Monastery[COLOR_REVERT] city improvement and the [COLOR_BUILDING_TEXT]Shwedagon Paya[COLOR_REVERT] wonder.</English>
		<French>La premi&#232;re civilisation qui atteint cette technologie fonde le [COLOR_HIGHLIGHT_TEXT]Bouddhisme[COLOR_REVERT]. Elle permet &#233;galement de construire le [COLOR_BUILDING_TEXT]Monast&#232;re[COLOR_REVERT] et la [COLOR_BUILDING_TEXT]Pagode Shwedagon[COLOR_REVERT].</French>
		<German>Wer diese Technologie zuerst erforscht, gr&#252;ndet den [COLOR_HIGHLIGHT_TEXT]Buddhismus[COLOR_REVERT]. Sie erm&#246;glicht auch den Bau des [COLOR_BUILDING_TEXT]Klosters[COLOR_REVERT] und des Wunders [COLOR_BUILDING_TEXT]Shwedagon-Pagode[COLOR_REVERT].</German>
		<Italian>Chi ricerca per primo questa tecnologia scopre il [COLOR_HIGHLIGHT_TEXT]Buddismo[COLOR_REVERT]. Inoltre, permette la realizzazione del miglioramento cittadino [COLOR_BUILDING_TEXT]monastero[COLOR_REVERT] e della Meraviglia [COLOR_BUILDING_TEXT]Shwedagon Paya[COLOR_REVERT].</Italian>
		<Spanish>El primero en investigar esta tecnolog&#237;a fundar&#225; el [COLOR_HIGHLIGHT_TEXT]Budismo[COLOR_REVERT]. Tambi&#233;n permite construir la mejora urbana del [COLOR_BUILDING_TEXT]Monasterio[COLOR_REVERT] y la maravilla de [COLOR_BUILDING_TEXT]Shwedagon Paya[COLOR_REVERT].</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_SISTINE_CHAPEL_STRATEGY</Tag>
		<English>The [COLOR_BUILDING_TEXT]Sistine Chapel[COLOR_REVERT] causes each specialist in every city to generate culture and increases the culture bonus provided by religious buildings. The [COLOR_BUILDING_TEXT]Sistine Chapel[COLOR_REVERT] has a very high cultural value, and it increases its city's odds of generating a [COLOR_UNIT_TEXT]Great Artist[COLOR_REVERT].</English>
		<French>Avec la [COLOR_BUILDING_TEXT]Chapelle Sixtine[COLOR_REVERT], tous les sp&#233;cialistes de chaque ville g&#233;n&#232;rent de la culture et le bonus de culture fournit par les b&#226;timents religieux est augment&#233;. La [COLOR_BUILDING_TEXT]Chapelle Sixtine[COLOR_REVERT] a un tr&#232;s fort potentiel culturel et augmente les chances d'apparition d'un [COLOR_UNIT_TEXT]artiste illustre[COLOR_REVERT].</French>
		<German>Durch die [COLOR_BUILDING_TEXT]Sixtinische Kapelle[COLOR_REVERT] generieren die Spezialisten in allen St&#228;dten Kultur und der Kulturbonus durch religi&#246;se Geb&#228;ude steigt. Die [COLOR_BUILDING_TEXT]Sixtinische Kapelle[COLOR_REVERT] hat einen sehr hohen kulturellen Wert und erh&#246;ht die Chancen einer Stadt, einen [COLOR_UNIT_TEXT]Gro&#223;en K&#252;nstler[COLOR_REVERT] zu bekommen.</German>
		<Italian>La [COLOR_BUILDING_TEXT]Cappella Sistina[COLOR_REVERT] concede a ogni specialista una produzione di cultura e incrementa il bonus di cultura fornito dagli edifici religiosi. La [COLOR_BUILDING_TEXT]Cappella Sistina[COLOR_REVERT] ha un alto valore culturale e aumenta la probabilit&#224; di generare un [COLOR_UNIT_TEXT]Grande Artista[COLOR_REVERT].</Italian>
		<Spanish>La [COLOR_BUILDING_TEXT]Capilla Sixtina[COLOR_REVERT] hace que cada especialista de cada ciudad genere cultura y aumente la bonificaci&#243;n cultural que proporcionan los edificios religiosos. Tambi&#233;n tiene un valor cultural y aumenta las probabilidades de que en su ciudad se genere un [COLOR_UNIT_TEXT]Gran artista[COLOR_REVERT].</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_ROBOTICS_STRATEGY</Tag>
		<English>[COLOR_TECH_TEXT]Robotics[COLOR_REVERT] enables the extremely powerful [COLOR_UNIT_TEXT]Mechanized Infantry[COLOR_REVERT], [COLOR_UNIT_TEXT]Missile Cruiser[COLOR_REVERT], [COLOR_UNIT_TEXT]Stealth Destroyer[COLOR_REVERT] and [COLOR_UNIT_TEXT]Stealth Bomber[COLOR_REVERT] units. It lets you build the [COLOR_BUILDING_TEXT]Space Elevator[COLOR_REVERT] wonder.</English>
		<French>La [COLOR_TECH_TEXT]Robotique[COLOR_REVERT] permet de construire les redoutables unit&#233;s d'[COLOR_UNIT_TEXT]Infanterie m&#233;canis&#233;e[COLOR_REVERT], de [COLOR_UNIT_TEXT]Croiseurs lance-missiles[COLOR_REVERT], de [COLOR_UNIT_TEXT]Destroyers furtifs[COLOR_REVERT] et de [COLOR_UNIT_TEXT]Bombardiers furtifs[COLOR_REVERT], ainsi que l'[COLOR_BUILDING_TEXT]Ascenseur spatial[COLOR_REVERT].</French>
		<German>Die [COLOR_TECH_TEXT]Robotertechnik[COLOR_REVERT] erm&#246;glicht die &#228;u&#223;erst m&#228;chtige [COLOR_UNIT_TEXT]Mechanisierte Infanterie[COLOR_REVERT], den [COLOR_UNIT_TEXT]Raketenkreuzer[COLOR_REVERT], den [COLOR_UNIT_TEXT]Tarnzerst&#246;rer[COLOR_REVERT] und den [COLOR_UNIT_TEXT]Stealth-Bomber[COLOR_REVERT]. Sie k&#246;nnen dann auch das Wunder [COLOR_BUILDING_TEXT]Weltraumlift[COLOR_REVERT] bauen.</German>
		<Italian>La [COLOR_TECH_TEXT]Robotica[COLOR_REVERT] permette la realizzazione di [COLOR_UNIT_TEXT]fanteria meccanizzata[COLOR_REVERT], [COLOR_UNIT_TEXT]incrociatori lanciamissili[COLOR_REVERT], [COLOR_UNIT_TEXT]cacciatorpediniere invisibili[COLOR_REVERT] e [COLOR_UNIT_TEXT]bombardieri invisibili[COLOR_REVERT]. Inoltre, permette la costruzione della Meraviglia [COLOR_BUILDING_TEXT]Ascensore Spaziale[COLOR_REVERT].</Italian>
		<Spanish>La [COLOR_TECH_TEXT]Rob&#243;tica[COLOR_REVERT] activa las potent&#237;simas unidades de la [COLOR_UNIT_TEXT]Infanter&#237;a mecanizada[COLOR_REVERT], el [COLOR_UNIT_TEXT]Crucero portamisiles[COLOR_REVERT], el [COLOR_UNIT_TEXT]Destructor invisible[COLOR_REVERT] y el [COLOR_UNIT_TEXT]Bombardero invisible[COLOR_REVERT]. Adem&#225;s, permite construir la maravilla del [COLOR_BUILDING_TEXT]Ascensor espacial[COLOR_REVERT].</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_ENGINEERING_STRATEGY</Tag>
		<English>[COLOR_TECH_TEXT]Engineering[COLOR_REVERT] allows production of the [COLOR_UNIT_TEXT]Pikeman[COLOR_REVERT], excellent against mounted units and the city-smashing [COLOR_UNIT_TEXT]Trebuchet[COLOR_REVERT] siege unit. It increases road movement and allows construction of [COLOR_BUILDING_TEXT]Castles[COLOR_REVERT] and the [COLOR_BUILDING_TEXT]Notre Dame[COLOR_REVERT] wonder.</English>
		<French>L'[COLOR_TECH_TEXT]Ing&#233;nierie[COLOR_REVERT] permet de produire des [COLOR_UNIT_TEXT]Piquiers[COLOR_REVERT], tr&#232;s efficaces contre les unit&#233;s mont&#233;es et les [COLOR_UNIT_TEXT]Tr&#233;buchets[COLOR_REVERT]. Elle acc&#233;l&#232;re les d&#233;placements sur route et permet la construction de [COLOR_BUILDING_TEXT]ch&#226;teaux[COLOR_REVERT] et de la merveille [COLOR_BUILDING_TEXT]Notre Dame[COLOR_REVERT].</French>
		<German>Der [COLOR_TECH_TEXT]Maschinenbau[COLOR_REVERT] erm&#246;glicht die Produktion von [COLOR_UNIT_TEXT]Pikenieren[COLOR_REVERT], die ausgezeichnet gegen berittene Einheiten eingesetzt werden k&#246;nnen, und von [COLOR_UNIT_TEXT]Triboken[COLOR_REVERT] als Belagerungseinheiten, die St&#228;dte vernichten k&#246;nnen. Die Fortbewegung auf Stra&#223;en wird verbessert und es k&#246;nnen [COLOR_BUILDING_TEXT]Schl&#246;sser[COLOR_REVERT] und das Wunder [COLOR_BUILDING_TEXT]Notre Dame[COLOR_REVERT] gebaut werden.</German>
		<Italian>L'[COLOR_TECH_TEXT]Ingegneria[COLOR_REVERT] permette la realizzazione dei [COLOR_UNIT_TEXT]picchieri[COLOR_REVERT], particolarmente indicati contro le unit&#224; montate, e dell'unit&#224; d'assedio [COLOR_UNIT_TEXT]trabocco[COLOR_REVERT]. Inoltre, aumenta il movimento su strada e permette la costruzione di [COLOR_BUILDING_TEXT]castelli[COLOR_REVERT] e della Meraviglia [COLOR_BUILDING_TEXT]Notre Dame[COLOR_REVERT].</Italian>
		<Spanish>La [COLOR_TECH_TEXT]Ingenier&#237;a[COLOR_REVERT] permite la producci&#243;n de la unidad del [COLOR_UNIT_TEXT]Piquero[COLOR_REVERT], excelente contra unidades montadas, y de la unidad de asedio del [COLOR_UNIT_TEXT]Trabuquete[COLOR_REVERT], ideal para aplastar ciudades. Tambi&#233;n aumenta el movimiento por carretera y permite la construcci&#243;n de [COLOR_BUILDING_TEXT]Castillos[COLOR_REVERT] y de la maravilla de [COLOR_BUILDING_TEXT]Notre Dame[COLOR_REVERT].</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_MUSIC_STRATEGY</Tag>
		<English>The first to research [COLOR_TECH_TEXT]Music[COLOR_REVERT] receives a [COLOR_UNIT_TEXT]Great Artist[COLOR_REVERT]. It also allows construction of [COLOR_BUILDING_TEXT]Cathedrals[COLOR_REVERT] and the [COLOR_BUILDING_TEXT]Sistine Chapel[COLOR_REVERT] wonder.</English>
		<French>La premi&#232;re civilisation &#224; d&#233;couvrir la [COLOR_TECH_TEXT]Musique[COLOR_REVERT] obtient un [COLOR_UNIT_TEXT]Artiste illustre[COLOR_REVERT]. Elle peut &#233;galement construire de [COLOR_BUILDING_TEXT]grands lieux de culte[COLOR_REVERT] et de la  [COLOR_BUILDING_TEXT]chapelle Sixtine[COLOR_REVERT].</French>
		<German>Wer zuerst die [COLOR_TECH_TEXT]Musik[COLOR_REVERT] erforscht, erh&#228;lt einen [COLOR_UNIT_TEXT]Gro&#223;en K&#252;nstler[COLOR_REVERT]. Es wird auch der Bau von [COLOR_BUILDING_TEXT]Kathedralen[COLOR_REVERT] und des Wunders [COLOR_BUILDING_TEXT]Sixtinische Kapelle[COLOR_REVERT] erm&#246;glicht.</German>
		<Italian>Chi ricerca per primo la [COLOR_TECH_TEXT]Musica[COLOR_REVERT] riceve un [COLOR_UNIT_TEXT]Grande Artista[COLOR_REVERT]. Inoltre, permette la realizzazione delle [COLOR_BUILDING_TEXT]cattedrali[COLOR_REVERT] e la costruzione della Meraviglia [COLOR_BUILDING_TEXT]Cappella Sistina[COLOR_REVERT].</Italian>
		<Spanish>El primero en investigar la [COLOR_TECH_TEXT]M&#250;sica[COLOR_REVERT] recibe un [COLOR_UNIT_TEXT]Gran artista[COLOR_REVERT]. Esta tecnolog&#237;a tambi&#233;n permite la construcci&#243;n de [COLOR_BUILDING_TEXT]Catedrales[COLOR_REVERT] y de la maravilla de la [COLOR_BUILDING_TEXT]Capilla Sixtina[COLOR_REVERT].</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_AIRPORT_STRATEGY</Tag>
		<English>[COLOR_BUILDING_TEXT]Airports[COLOR_REVERT] add an additional trade route, provide an experience bonus to all Air Units and increase the number of Air Units you may house in a city. A city with an [COLOR_BUILDING_TEXT]Airport[COLOR_REVERT] can also airlift one unit per turn to any of your other cities and house four extra Air Units for a total of eight. [COLOR_BUILDING_TEXT]Airports[COLOR_REVERT] also add unhealthiness in cities.</English>
		<French>Les [COLOR_BUILDING_TEXT]A&#233;roports[COLOR_REVERT] ajoutent une route commerciale, fournissent un bonus d'exp&#233;rience &#224; toutes les unit&#233;s a&#233;riennes et augmentent le nombre d'unit&#233;s a&#233;riennes par ville. Une ville disposant d'un [COLOR_BUILDING_TEXT]A&#233;roport[COLOR_REVERT] peut transporter par avion une unit&#233; par tour vers une autre ville et accueillir quatre unit&#233;s a&#233;riennes suppl&#233;mentaires. Les [COLOR_BUILDING_TEXT]a&#233;roports[COLOR_REVERT] d&#233;t&#233;riorent la sant&#233; dans les villes o&#249; ils sont construits.</French>
		<German>[COLOR_BUILDING_TEXT]Flugh&#228;fen[COLOR_REVERT] bringen einen zus&#228;tzlichen Handelsweg mit sich und einen Erfahrungsbonus f&#252;r alle Lufteinheiten. Die Zahl der m&#246;glichen Lufteinheiten, die in einer Stadt stationiert werden k&#246;nnen, steigt an. Eine Stadt, die einen [COLOR_BUILDING_TEXT]Flughafen[COLOR_REVERT] besitzt, kann auch in jeder Runde eine Einheit per Lufttransport in eine beliebige andere Ihrer St&#228;dte bringen und vier weitere Lufteinheiten aufnehmen. [COLOR_BUILDING_TEXT]Flugh&#228;fen[COLOR_REVERT] erh&#246;hen auch die Krankheit in St&#228;dten.</German>
		<Italian>Gli [COLOR_BUILDING_TEXT]aeroporti[COLOR_REVERT] aggiungono una rotta commerciale extra, danno un bonus di esperienza a tutte le unit&#224; aeree e aumentano il numero di unit&#224; aeree ospitabili in citt&#224;. Una citt&#224; dotata di [COLOR_BUILDING_TEXT]aeroporto[COLOR_REVERT] pu&#242; anche aviotrasportare un'unit&#224; per turno verso un'altra citt&#224; alleata e ospitare fino a quattro unit&#224; aeree extra per un totale di otto. Gli [COLOR_BUILDING_TEXT]aeroporti[COLOR_REVERT] generano infelicit&#224; nella citt&#224;.</Italian>
		<Spanish>Los [COLOR_BUILDING_TEXT]Aeropuertos[COLOR_REVERT] a&#241;aden una ruta comercial m&#225;s, proporcionan una bonificaci&#243;n a la experiencia a todas las unidades a&#233;reas y aumentan el n&#250;mero de unidades a&#233;reas que es posible albergar en una ciudad. Una ciudad con un [COLOR_BUILDING_TEXT]Aeropuerto[COLOR_REVERT] tambi&#233;n puede aerotransportar una unidad por turno a cualquiera de tus dem&#225;s ciudades y albergar cuatro unidades a&#233;reas m&#225;s, lo que da un total de ocho. Los [COLOR_BUILDING_TEXT]Aeropuertos[COLOR_REVERT] tambi&#233;n aumentan la insalubridad de las ciudades.</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_EXPOSE_SPIES</Tag>
		<English>[ICON_BULLET]Helps Thwart Rival Spies</English>
		<French>[ICON_BULLET]Aide &#224; neutraliser les espions rivaux.</French>
		<German>[ICON_BULLET]Hilft, gegnerische Spione zu stoppen</German>
		<Italian>[ICON_BULLET]Aiuta a ostacolare le spie nemiche</Italian>
		<Spanish>[ICON_BULLET]Ayuda a desenmascarar a los esp&#237;as rivales</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_PLAYER_OPTION_QUICK_MOVES_HELP</Tag>
		<English>All of the player's moves are accelerated</English>
		<French>Tous les mouvements du joueur sont acc&#233;l&#233;r&#233;s.</French>
		<German>Alle eigenen Spielz&#252;ge werden beschleunigt</German>
		<Italian>Tutti i movimenti del giocatore vengono velocizzati</Italian>
		<Spanish>Todos los movimientos del jugador se aceleran.</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_COLLATERAL_DAMAGE</Tag>
		<English>[ICON_BULLET]Causes Collateral Damage (max. %d1%%)</English>
		<French>[ICON_BULLET]Provoque des dommages collat&#233;raux (max. %d1%%)</French>
		<German>[ICON_BULLET]Verursacht Kollateralschaden (max. %d1%%)</German>
		<Italian>[ICON_BULLET]Provoca danni collaterali (max. %d1%%)</Italian>
		<Spanish>[ICON_BULLET]Inflige da&#241;os colaterales (max. %d1%%)</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_REPLACED_BY_BUILDING</Tag>
		<English>Replaced by [LINK=literal]%s1_default_building[\LINK]</English>
		<French>Remplac&#233; par [LINK=literal]%s1_default_building[\LINK]</French>
		<German>Ersetzt durch Geb&#228;ude [LINK=literal]%s1_default_building[\LINK]</German>
		<Italian>Sostituita dall'edifici&#224; [LINK=literal]%s1_default_building[\LINK]</Italian>
		<Spanish>Sustituida por una edifico de [LINK=literal]%s1_default_building[\LINK]</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNHAPPY_VASSAL</Tag>
		<English>+%d1_Change[ICON_UNHAPPY]: "Down with foreign influence!"</English>
		<French>+%d1_Change[ICON_UNHAPPY] : "Notre influence &#224; l'&#233;tranger diminue !"</French>
		<German>+%d1_Change[ICON_UNHAPPY]: "Nieder mit der ausl&#228;ndischen Einflussnahme!"</German>
		<Italian>+%d1_Change[ICON_UNHAPPY]: "Abbasso l'influenza straniera!"</Italian>
		<Spanish>+%d1_Change [ICON_UNHAPPY]: "&#161;Acabemos con la influencia extranjera!"</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
</Civ4GameText>
