<?xml version="1.0" encoding="ISO-8859-1"?>
<!-- edited with XMLSPY v2004 rel. 2 U (http://www.xmlspy.com) by XMLSPY 2004 Professional Ed. Release 2, Installed Multi + SMP for 3 users (Firaxis Games) -->
<!-- Sid Meier's Civilization 4 -->
<!-- Copyright Firaxis Games 2005 -->
<!-- -->
<!-- Game Text - New -->
<Civ4GameText xmlns="http://www.firaxis.com">
	<TEXT>
		<Tag>TXT_KEY_UNIT_WARGALLEY_PEDIA</Tag>
		<English>[TAB]The galley was the first ship designed for war. Introduced by the Greeks, galleys were powered by banks of oars on each side, manned by well-trained oarsmen. These oarsmen were highly paid professionals or patriotic citizens, not slaves and prisoners as depicted in fiction. A huge, bronze "beak" mounted at the bow of the ship was used to ram and sink enemy ships. Because of its long, narrow hull, the galley was very unstable in all but the calmest waters, and as a consequence its crew rarely ventured out of sight of land for long periods of time, lest the ship be caught in a storm and sunk.</English>
		<French>[TAB]La gal&#232;re fut le premier navire con&#231;u pour la guerre. Cr&#233;e par les Grecs, elle &#233;tait propuls&#233;e par plusieurs rangs de rameurs bien entra&#238;n&#233;s, install&#233;s de chaque c&#244;t&#233; du bateau. Contrairement &#224; ce que l'on pense, ces rameurs &#233;taient des professionnels ou des volontaires, et non des esclaves ou des prisonniers. Un &#233;norme "&#233;peron" en bronze &#233;tait fix&#233; sur la proue pour &#233;peronner et couler les navires ennemis. La longue coque &#233;troite du bateau le rendait instable d&#232;s que la mer s'agitait un peu, et les &#233;quipages &#233;vitaient g&#233;n&#233;ralement de s'aventurer trop longtemps loin des c&#244;tes, de peur qu'une temp&#234;te survienne et coule le navire.</French>
		<German>[TAB]Die von den Griechen in der Antike entworfene und gebaute Triere war das erste Kriegsschiff &#252;berhaupt. Auf beiden Seiten des Schiffes befanden sich Ruderb&#228;nke, an denen erfahrene Ruderer f&#252;r volle Fahrt sorgten. Entgegen der h&#228;ufig vertretenen Theorie, dass es sich dabei um Sklaven oder Gefangene handelte, bestand die Rudermannschaft normalerweise aus gut bezahlten, fachkundigen Seeleuten oder patriotischen B&#252;rgern. Am Bug befand sich ein riesiger, meist aus Bronze gefertigter Schnabel, mit dessen Hilfe feindliche Schiffe gerammt und versenkt werden konnten. Da die Triere wegen ihres langen, schmalen Rumpfs bei rauer See sehr instabil wurde, entfernte sie sich selten weit von der K&#252;ste, denn jeder Sturm h&#228;tte ausgereicht, um sie zum Kentern zu bringen.</German>
		<Italian>[TAB]La galea &#232; stata la prima nave appositamente progettata per la guerra. Introdotta dai Greci, quest'imbarcazione si muoveva grazie alla presenza di file di remi su ciascun lato, utilizzati da rematori ben addestrati. Questi uomini erano professionisti con un ottimo salario o cittadini patriottici, non schiavi e prigionieri come si crede. Un grosso "rostro" di bronzo, montato sulla prua della nave, veniva utilizzato per colpire e affondare le navi nemiche. A causa del suo scafo lungo e stretto, la galea era molto instabile al di fuori delle acque placide: di conseguenza, l'equipaggio non perdeva mai di vista la costa, proprio per evitare pericoli durante la navigazione.</Italian>
		<Spanish>[TAB]La galera fue el primer barco dise&#241;ado para la guerra. Inventadas por los griegos, las galeras contaban con bancos de remos a ambos lados, manejados por marineros avezados.  Los remeros eran profesionales muy bien remunerados o patriotas, no los esclavos y prisioneros que aparecen en las pel&#237;culas. Un enorme ?espol&#243;n? de bronce instalado en la proa de la nave se utilizaba para embestir y hundir las embarcaciones enemigas. Debido a su casco alargado y de poco calado, la galera solo era estable en las aguas m&#225;s tranquilas, y como consecuencia de ello, raramente se alejaba de la costa durante largos periodos de tiempo, no fuera a sucumbir en alguna tormenta.</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_TRADE_CARAVAN_PEDIA</Tag>
		<English>[TAB]Trade originated with the start of communication in prehistoric times. Trading was the main facility of prehistoric people, who bartered goods and services from each other. Peter Watson dates the history of long-distance commerce from circa 150,000 years ago. [PARAGRAPH:1]Trade is believed to have taken place throughout much of recorded human history. There is evidence of the exchange of obsidian and flint during the stone age. Materials used for creating jewelry were traded with Egypt since 3000 BCE The Phoenicians were noted sea traders, travelling across the Mediterranean Sea, and as far north as Britain for sources of tin to manufacture bronze. For this purpose they established trade colonies the Greeks called emporia. [PARAGRAPH:1]From the beginning of Greek civilization until the fall of the Roman empire in the 5th century, a financially lucrative trade brought valuable spice to Europe from the far east, including China. Roman commerce allowed their empire to flourish and endure. Their widespread empire produced a stable and secure transportation network that enabled the shipment of trade goods without fear of significant piracy. [PARAGRAPH:1]The fall of the Roman empire, and the succeeding dark ages brought instability to western europe and a near collapse of the trade network. Nevertheless some trade did occur. The Radhanites were a medieval guild of Jewish merchants who allowed trade between the Christians in Europe and the Muslims of the near east. [PARAGRAPH:1]From the 8th century to the 11th century centuries, the Vikings and Varangians traded as they sailed from and to Scandinavia. Vikings sailed to Western Europe, while Varangians to Russia. The Hanseatic League was an alliance of trading cities that maintained a trade monopoly over most of Northern Europe and the Baltic, between the 13th and 17th centuries. [PARAGRAPH:1]The tales of Marco Polo's travels to the far east sparked an interest in the spice trade. Vasco da Gama started the Spice trade in 1498. The spice trade was of major economic importance and helped spur the Age of Exploration. Spices brought to Europe from distant lands were some of the most valuable commodities for their weight, sometimes rivaling gold. [PARAGRAPH:1]In the 16th century, Holland was the centre of free trade, imposing no exchange controls, and advocating the free movement of goods. [PARAGRAPH:1]Trade in the East Indies was dominated by Portugal in the 16th century, the Netherlands in the 17th century, and the British in the 18th century.</English>
		<French>[TAB]Le commerce naissait avec le d&#233;but de communication aux temps pr&#233;historiques. Le commerce &#233;tait la facilit&#233; principale des gens pr&#233;historiques, qui ont troqu&#233; des marchandises et des services l'un de l'autre. Peter Watson date l'histoire de commerce &#224; longue distance d'il y a environ 150,000 ans. [PARAGRAPH:1]On croit que le commerce est survenu partout dans une grande partie d'histoire humaine enregistr&#233;e. Il y a l'&#233;vidence de l'&#233;change d'obsidian et le silex pendant l'&#226;ge de pierre. Le mat&#233;riel utilis&#233; pour cr&#233;er la bijouterie a &#233;t&#233; &#233;chang&#233; avec l'Egypte depuis 3000 BCE les Ph&#233;niciens ont &#233;t&#233; not&#233;s les commer&#231;ants marins, voyageant &#224; travers la M&#233;diterran&#233;e et comme le nord lointain comme la Grande-Bretagne pour les sources de bo&#238;te pour fabriquer du bronze. Pour ce but ils ont &#233;tabli des colonies commerciales les Grecs appel&#233;s le grand magasin. [PARAGRAPH:1]&#192; partir du d&#233;but de civilisation grecque jusqu'&#224; la chute de l'empire romain au 5&#232;me si&#232;cle, un commerce financi&#232;rement lucratif a apport&#233; l'&#233;pice de valeur en Europe de l'Extr&#234;me-Orient, en incluant la Chine. Le commerce romain a permis &#224; leur empire de prosp&#233;rer et endurer. Leur empire &#233;tendu a produit un r&#233;seau de transport ferme et s&#251;r qui a permis le chargement de marchandises commerciales sans peur de piratage significatif. [PARAGRAPH:1]La chute de l'empire romain et du Moyen Age r&#233;ussissant a apport&#233; l'instabilit&#233; en Europe occidentale et un pr&#232;s de l'effondrement du r&#233;seau commercial. Quand m&#234;me un peu de commerce s'est vraiment produit. Les Radhanites &#233;taient une guilde m&#233;di&#233;vale de n&#233;gociants juifs qui ont permis le commerce entre les Chr&#233;tiens en Europe et les Musulmans du Proche-Orient. [PARAGRAPH:1]Du 8&#232;me si&#232;cle aux si&#232;cles du 11&#232;me si&#232;cle, les Vikings et Varangians ont fait du commerce comme ils ont navigu&#233; d'et &#224; Scandinavie. Les Vikings ont navigu&#233; en Europe occidentale, pendant que Varangians en Russie. La Ligue hans&#233;atique &#233;tait une alliance de villes commerciales qui ont maintenu un monopole commercial sur la plupart d'Europe septentrionale et le Balte, entre les 13&#232;me et 17&#232;me si&#232;cles. [PARAGRAPH:1]Les histoires des voyages de Marco Polo dans l'Extr&#234;me-Orient ont suscit&#233; un int&#233;r&#234;t pour le commerce d'&#233;pice. Vasco da Gama a commenc&#233; le commerce d'&#201;pice dans 1498. Le commerce d'&#233;pice a &#233;t&#233; de l'importance &#233;conomique importante et a aid&#233; &#224; encourager l'&#194;ge d'Exploration. Les &#233;pices apport&#233;es en Europe des terrains lointains &#233;taient certains des articles les plus de valeur pour leur poids, en &#233;galant quelquefois de l'or. [PARAGRAPH:1]Au 16&#232;me si&#232;cle, les Pays-Bas &#233;taient le centre de libre-&#233;change, n'en imposant aucunes commandes de change et en recommandant le mouvement libre de marchandises. [PARAGRAPH:1]Le commerce dans l'Indies Est a &#233;t&#233; domin&#233; par le Portugal au 16&#232;me si&#232;cle, les Pays-Bas au 17&#232;me si&#232;cle et les Britanniques au 18&#232;me si&#232;cle.</French>
		<German>[TAB]Handel entstand mit dem Anfang der Kommunikation in der Vorgeschichte. Der Handel war die Hauptm&#246;glichkeit von vorgeschichtlichen Leuten, die Waren und Dienstleistungen von einander umtauschten. Peter Watson datiert auf die Geschichte des Langstreckenhandels von um vor 150,000 Jahren. [PARAGRAPH:1]Wie man glaubt, hat Handel &#252;berall in viel registrierter menschlicher Geschichte stattgefunden. Es gibt Beweise des Austausches von obsidian und Z&#252;ndstein w&#228;hrend der Steinzeit. Materialien verwendet, um Schmucksachen zu schaffen, wurden mit &#196;gypten seit 3000 BCE getauscht Die Ph&#246;nizier waren bemerkte Seeh&#228;ndler, &#252;ber Mittelmeer, und als weiter Norden als Gro&#223;britannien f&#252;r Quellen von Dose reisend, um Bronze zu verfertigen. Zu diesem Zweck gr&#252;ndeten sie Handelskolonien, die die Griechen emporia nannten. [PARAGRAPH:1]Vom Anfang der griechischen Zivilisation bis zum Fall des r&#246;mischen Reiches im 5. Jahrhundert brachte ein finanziell lukrativer Handel wertvolles Gew&#252;rz nach Europa vom Fernen Osten einschlie&#223;lich Chinas. R&#246;mischer Handel erlaubte ihrem Reich, zu gedeihen und anzudauern. Ihr weit verbreitetes Reich erzeugte ein stabiles und sicheres Transport-Netz, das die Sendung von Handelswaren ohne Angst vor der bedeutenden illegalen Vervielf&#228;ltigung erm&#246;glichte. [PARAGRAPH:1]Der Fall des r&#246;mischen Reiches, und des folgenden finsteren Mittelalters brachte Instabilit&#228;t nach Westeuropa und einen nahen Zusammenbruch des Handelsnetzes. Dennoch kam etwas Handel wirklich vor. Die Radhanites waren eine mittelalterliche Innung von j&#252;dischen Gro&#223;h&#228;ndlern, die Handel zwischen den Christen in Europa und den Moslems des Nahen Ostens erlaubten. [PARAGRAPH:1]Vom 8. Jahrhundert bis zu den Jahrhunderten des 11. Jahrhunderts den Wikingern und getauschtem Varangians wie segelten sie von und bis Skandinavien. Wikinger segelten nach Westeuropa, w&#228;hrend Varangians nach Russland. Die Hanse war eine Verbindung von Handelsst&#228;dten, die ein Handelsmonopol &#252;ber den gr&#246;ssten Teil Nordeuropas und die Ostsee zwischen den 13. und 17. Jahrhunderten aufrechterhielten. [PARAGRAPH:1]Die M&#228;rchen des Reisens von Marco Polo nach dem Fernen Osten befeuerten ein Interesse am Gew&#252;rz-Handel. Vasco da Gama fing den Gew&#252;rz-Handel mit 1498 an. Der Gew&#252;rz-Handel war von Hauptwirtschaftswichtigkeit und half, das Alter der Erforschung zu spornen. Gew&#252;rze gebracht nach Europa von entfernten L&#228;ndern waren einige der wertvollsten Waren f&#252;r ihr Gewicht, manchmal mit Gold konkurrierend. [PARAGRAPH:1]Im 16. Jahrhundert war Holland das Zentrum des Freihandels, keine Devisenbewirtschaftungen auferlegend, und die freie Bewegung von Waren verteidigend. [PARAGRAPH:1]Der Handel mit dem &#214;stlichen Indies wurde durch Portugal im 16. Jahrhundert, die Niederlande im 17. Jahrhundert, und die Briten im 18. Jahrhundert beherrscht.</German>
		<Italian>[TAB]Il mestiere ha provenuto con l'inizio di comunicazione nei tempi preistorici. Il commercio era la facilit&#224; principale di persone preistoriche, che ha barattato le merci ed i servizi da l'un l'altro. Peter Watson data la storia di commercio di lungo-distanza da intorno a 150.000 anni fa.  [PARAGRAPH:1]Il mestiere &#232; creduto avere avuto luogo in ogni parte molto di storia registrata umana. Ci &#232; la prova dello scambio di obsidian e la selce durante l'et&#224; della pietra. I materiali usati per la gioielleria di creare sono stato commerciati con Egitto poich&#233; 3000 BCE che Il Phoenicians sono stato notati i commercianti di mare, viaggiando attraverso il Mare mediterraneo, ed il come estremo nord come Gran Bretagna per le fonti di stagno di fabbricare il bronzo. A questo scopo hanno stabilito le colonie di mestiere i greci hanno chiamato degli empori.  [PARAGRAPH:1]Dall'inizio di civilizzazione greca fino alla caduta dell'impero romano nel secolo 5, un mestiere finanziariamente lucroso ha portato lo spice di valore a Europa dall'estremo oriente, includendo Cina. Il commercio romano ha consentito il loro impero prosperare e perseverare. Il loro impero esteso ha prodotto una stalla ed ottiene il network di trasporto che ha permesso la spedizione di merci di mestiere senza la paura di pirateria significativa.  [PARAGRAPH:1]La caduta dell'impero romano, ed il che riuscindo et&#224; oscura ha portato l'instabilit&#224; a Europa occidentale ed un collasso prossimo del network di mestiere. Tuttavia del mestiere &#232; accaduto. Il Radhanites erano una corporazione medievale di commercianti Ebrei che ha consentito il mestiere tra i cristiani in europa ed i Musulmani del si avvicina all'est.  [PARAGRAPH:1]Dal secolo 8 ai secoli di secolo 11, il Vikings e Varangians hanno commerciato come hanno navigato da ed a Scandinavia. Il Vikings ha navigato a Europa Occidentale, mentre Varangians a Russia. La Lega di Hanseatic era un'alleanza di citt&#224; commerciali che ha mantenuto un monopolio di mestiere sopra la maggior parte di Europa del nord ed il Baltico, tra i secoli 13 e 17.  [PARAGRAPH:1]Le favole di viaggi del Polo di Marco all'estremo oriente hanno acceso un interesse nel mestiere di spice. Gama di da di Vasco ha cominciato il mestiere di Spice in 1498. Il mestiere di spice era di maggiore importanza economica e lo sperone aiutato l'Et&#224; di Esplorazione. Lo Spices ha portato a Europa dalle terre distanti erano alcuni delle merci pi&#249; di valore per il loro peso, il loro a volte oro di rivaling.  [PARAGRAPH:1]Nel secolo 16, Olanda era il centro di libero commercio, imponendo nessuni controlli di scambio, e difendere il movimento libero di merci.  [PARAGRAPH:1]Commerciare nell'Indie Orientale &#232; stato dominato da Portogallo nel secolo 16, Paesi Bassi nel secolo 17, e gli inglesi nel secolo 18. </Italian>
		<Spanish>[TAB]El comercio provino con el principio de comunicaci&#243;n en tiempos prehist&#243;ricos. El comercio era la instalaci&#243;n principal de la gente prehist&#243;rica, que cambi&#243; bienes y servicios el uno del otro. Peter Watson data la historia del comercio de fondo de hacia hace 150,000 a&#241;os. [PARAGRAPH:1]Se cree que el comercio ha ocurrido en todas partes de la mayor parte de la historia humana registrada. Hay pruebas del cambio de obsidiana y s&#237;lex durante la Edad de Piedra. Los materiales usados para crear joyer&#237;a fueron cambiados con Egipto desde 3000 BCE los Fenicios fueron notados comerciantes de mar, que viajan a trav&#233;s del Mar Mediterr&#225;neo, y como el norte lejano como Gran Breta&#241;a para fuentes de lata para fabricar el bronce. Para este fin ellos establecieron colonias comerciales los griegos llamados emporios. [PARAGRAPH:1]A partir del principio de la civilizaci&#243;n griega hasta la ca&#237;da del Imperio romano en el 5o siglo, un comercio econ&#243;micamente lucrativo trajo la especia valiosa a Europa del oriente lejano, incluso China. El comercio romano permiti&#243; que su Imperio prosperara y durara. Su Imperio extendido produjo una red de transporte estable y segura que permiti&#243; el env&#237;o de bienes comerciales sin el miedo de la pirater&#237;a significativa. [PARAGRAPH:1]La ca&#237;da del Imperio romano, y la Alta Edad Media sucesiva trajo la inestabilidad a Europa occidental y un cerca del colapso de la red comercial. Sin embargo un poco de comercio ocurri&#243; realmente. Los Radhanites eran un gremio medieval de comerciantes jud&#237;os que permitieron el comercio entre los Cristianos en Europa y los Musulmanes del Oriente Pr&#243;ximo. [PARAGRAPH:1]Del 8o siglo a los siglos del 11o siglo, los Vikingos y Varangians cambiado cuando ellos fueron en barco de y a Escandinavia. Los vikingos fueron en barco a Europa Occidental, mientras Varangians a Rusia. La Liga Hanseatic era una alianza de ciudades comerciales que mantuvieron un monopolio comercial sobre la mayor parte de Europa del Norte y el B&#225;ltico, entre los 13os y 17os siglos. [PARAGRAPH:1]Los cuentos de los viajes de Marco Polo al oriente lejano provocaron un inter&#233;s al comercio de especia. Vasco da Gama comenz&#243; el comercio de Especia en 1498. El comercio de especia tuvo la importancia econ&#243;mica principal y ayud&#243; a espolear la Edad de Exploraci&#243;n. Las especias tra&#237;das a Europa de tierras distantes eran algunas materias m&#225;s valiosas para su peso, a veces rivalizando con el oro. [PARAGRAPH:1]En el 16o siglo, Holanda era el centro de cambio libre, no imponiendo ningunos controles de divisas, y abogando por el movimiento libre de bienes. [PARAGRAPH:1]El comercio en Indies del este fue dominado por Portugal en el 16o siglo, los Pa&#237;ses Bajos en el 17o siglo, y el Brit&#225;nico en el 18o siglo.</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_SUPPLY_TRAIN_PEDIA</Tag>
		<English>[TAB]Trade originated with the start of communication in prehistoric times. Trading was the main facility of prehistoric people, who bartered goods and services from each other. Peter Watson dates the history of long-distance commerce from circa 150,000 years ago. [PARAGRAPH:1]Trade is believed to have taken place throughout much of recorded human history. There is evidence of the exchange of obsidian and flint during the stone age. Materials used for creating jewelry were traded with Egypt since 3000 BCE The Phoenicians were noted sea traders, travelling across the Mediterranean Sea, and as far north as Britain for sources of tin to manufacture bronze. For this purpose they established trade colonies the Greeks called emporia. [PARAGRAPH:1]From the beginning of Greek civilization until the fall of the Roman empire in the 5th century, a financially lucrative trade brought valuable spice to Europe from the far east, including China. Roman commerce allowed their empire to flourish and endure. Their widespread empire produced a stable and secure transportation network that enabled the shipment of trade goods without fear of significant piracy. [PARAGRAPH:1]The fall of the Roman empire, and the succeeding dark ages brought instability to western europe and a near collapse of the trade network. Nevertheless some trade did occur. The Radhanites were a medieval guild of Jewish merchants who allowed trade between the Christians in Europe and the Muslims of the near east. [PARAGRAPH:1]From the 8th century to the 11th century centuries, the Vikings and Varangians traded as they sailed from and to Scandinavia. Vikings sailed to Western Europe, while Varangians to Russia. The Hanseatic League was an alliance of trading cities that maintained a trade monopoly over most of Northern Europe and the Baltic, between the 13th and 17th centuries. [PARAGRAPH:1]The tales of Marco Polo's travels to the far east sparked an interest in the spice trade. Vasco da Gama started the Spice trade in 1498. The spice trade was of major economic importance and helped spur the Age of Exploration. Spices brought to Europe from distant lands were some of the most valuable commodities for their weight, sometimes rivaling gold. [PARAGRAPH:1]In the 16th century, Holland was the centre of free trade, imposing no exchange controls, and advocating the free movement of goods. [PARAGRAPH:1]Trade in the East Indies was dominated by Portugal in the 16th century, the Netherlands in the 17th century, and the British in the 18th century.</English>
		<French>[TAB]Le commerce naissait avec le d&#233;but de communication aux temps pr&#233;historiques. Le commerce &#233;tait la facilit&#233; principale des gens pr&#233;historiques, qui ont troqu&#233; des marchandises et des services l'un de l'autre. Peter Watson date l'histoire de commerce &#224; longue distance d'il y a environ 150,000 ans. [PARAGRAPH:1]On croit que le commerce est survenu partout dans une grande partie d'histoire humaine enregistr&#233;e. Il y a l'&#233;vidence de l'&#233;change d'obsidian et le silex pendant l'&#226;ge de pierre. Le mat&#233;riel utilis&#233; pour cr&#233;er la bijouterie a &#233;t&#233; &#233;chang&#233; avec l'Egypte depuis 3000 BCE les Ph&#233;niciens ont &#233;t&#233; not&#233;s les commer&#231;ants marins, voyageant &#224; travers la M&#233;diterran&#233;e et comme le nord lointain comme la Grande-Bretagne pour les sources de bo&#238;te pour fabriquer du bronze. Pour ce but ils ont &#233;tabli des colonies commerciales les Grecs appel&#233;s le grand magasin. [PARAGRAPH:1]&#192; partir du d&#233;but de civilisation grecque jusqu'&#224; la chute de l'empire romain au 5&#232;me si&#232;cle, un commerce financi&#232;rement lucratif a apport&#233; l'&#233;pice de valeur en Europe de l'Extr&#234;me-Orient, en incluant la Chine. Le commerce romain a permis &#224; leur empire de prosp&#233;rer et endurer. Leur empire &#233;tendu a produit un r&#233;seau de transport ferme et s&#251;r qui a permis le chargement de marchandises commerciales sans peur de piratage significatif. [PARAGRAPH:1]La chute de l'empire romain et du Moyen Age r&#233;ussissant a apport&#233; l'instabilit&#233; en Europe occidentale et un pr&#232;s de l'effondrement du r&#233;seau commercial. Quand m&#234;me un peu de commerce s'est vraiment produit. Les Radhanites &#233;taient une guilde m&#233;di&#233;vale de n&#233;gociants juifs qui ont permis le commerce entre les Chr&#233;tiens en Europe et les Musulmans du Proche-Orient. [PARAGRAPH:1]Du 8&#232;me si&#232;cle aux si&#232;cles du 11&#232;me si&#232;cle, les Vikings et Varangians ont fait du commerce comme ils ont navigu&#233; d'et &#224; Scandinavie. Les Vikings ont navigu&#233; en Europe occidentale, pendant que Varangians en Russie. La Ligue hans&#233;atique &#233;tait une alliance de villes commerciales qui ont maintenu un monopole commercial sur la plupart d'Europe septentrionale et le Balte, entre les 13&#232;me et 17&#232;me si&#232;cles. [PARAGRAPH:1]Les histoires des voyages de Marco Polo dans l'Extr&#234;me-Orient ont suscit&#233; un int&#233;r&#234;t pour le commerce d'&#233;pice. Vasco da Gama a commenc&#233; le commerce d'&#201;pice dans 1498. Le commerce d'&#233;pice a &#233;t&#233; de l'importance &#233;conomique importante et a aid&#233; &#224; encourager l'&#194;ge d'Exploration. Les &#233;pices apport&#233;es en Europe des terrains lointains &#233;taient certains des articles les plus de valeur pour leur poids, en &#233;galant quelquefois de l'or. [PARAGRAPH:1]Au 16&#232;me si&#232;cle, les Pays-Bas &#233;taient le centre de libre-&#233;change, n'en imposant aucunes commandes de change et en recommandant le mouvement libre de marchandises. [PARAGRAPH:1]Le commerce dans l'Indies Est a &#233;t&#233; domin&#233; par le Portugal au 16&#232;me si&#232;cle, les Pays-Bas au 17&#232;me si&#232;cle et les Britanniques au 18&#232;me si&#232;cle.</French>
		<German>[TAB]Handel entstand mit dem Anfang der Kommunikation in der Vorgeschichte. Der Handel war die Hauptm&#246;glichkeit von vorgeschichtlichen Leuten, die Waren und Dienstleistungen von einander umtauschten. Peter Watson datiert auf die Geschichte des Langstreckenhandels von um vor 150,000 Jahren. [PARAGRAPH:1]Wie man glaubt, hat Handel &#252;berall in viel registrierter menschlicher Geschichte stattgefunden. Es gibt Beweise des Austausches von obsidian und Z&#252;ndstein w&#228;hrend der Steinzeit. Materialien verwendet, um Schmucksachen zu schaffen, wurden mit &#196;gypten seit 3000 BCE getauscht Die Ph&#246;nizier waren bemerkte Seeh&#228;ndler, &#252;ber Mittelmeer, und als weiter Norden als Gro&#223;britannien f&#252;r Quellen von Dose reisend, um Bronze zu verfertigen. Zu diesem Zweck gr&#252;ndeten sie Handelskolonien, die die Griechen emporia nannten. [PARAGRAPH:1]Vom Anfang der griechischen Zivilisation bis zum Fall des r&#246;mischen Reiches im 5. Jahrhundert brachte ein finanziell lukrativer Handel wertvolles Gew&#252;rz nach Europa vom Fernen Osten einschlie&#223;lich Chinas. R&#246;mischer Handel erlaubte ihrem Reich, zu gedeihen und anzudauern. Ihr weit verbreitetes Reich erzeugte ein stabiles und sicheres Transport-Netz, das die Sendung von Handelswaren ohne Angst vor der bedeutenden illegalen Vervielf&#228;ltigung erm&#246;glichte. [PARAGRAPH:1]Der Fall des r&#246;mischen Reiches, und des folgenden finsteren Mittelalters brachte Instabilit&#228;t nach Westeuropa und einen nahen Zusammenbruch des Handelsnetzes. Dennoch kam etwas Handel wirklich vor. Die Radhanites waren eine mittelalterliche Innung von j&#252;dischen Gro&#223;h&#228;ndlern, die Handel zwischen den Christen in Europa und den Moslems des Nahen Ostens erlaubten. [PARAGRAPH:1]Vom 8. Jahrhundert bis zu den Jahrhunderten des 11. Jahrhunderts den Wikingern und getauschtem Varangians wie segelten sie von und bis Skandinavien. Wikinger segelten nach Westeuropa, w&#228;hrend Varangians nach Russland. Die Hanse war eine Verbindung von Handelsst&#228;dten, die ein Handelsmonopol &#252;ber den gr&#246;ssten Teil Nordeuropas und die Ostsee zwischen den 13. und 17. Jahrhunderten aufrechterhielten. [PARAGRAPH:1]Die M&#228;rchen des Reisens von Marco Polo nach dem Fernen Osten befeuerten ein Interesse am Gew&#252;rz-Handel. Vasco da Gama fing den Gew&#252;rz-Handel mit 1498 an. Der Gew&#252;rz-Handel war von Hauptwirtschaftswichtigkeit und half, das Alter der Erforschung zu spornen. Gew&#252;rze gebracht nach Europa von entfernten L&#228;ndern waren einige der wertvollsten Waren f&#252;r ihr Gewicht, manchmal mit Gold konkurrierend. [PARAGRAPH:1]Im 16. Jahrhundert war Holland das Zentrum des Freihandels, keine Devisenbewirtschaftungen auferlegend, und die freie Bewegung von Waren verteidigend. [PARAGRAPH:1]Der Handel mit dem &#214;stlichen Indies wurde durch Portugal im 16. Jahrhundert, die Niederlande im 17. Jahrhundert, und die Briten im 18. Jahrhundert beherrscht.</German>
		<Italian>[TAB]Il mestiere ha provenuto con l'inizio di comunicazione nei tempi preistorici. Il commercio era la facilit&#224; principale di persone preistoriche, che ha barattato le merci ed i servizi da l'un l'altro. Peter Watson data la storia di commercio di lungo-distanza da intorno a 150.000 anni fa.  [PARAGRAPH:1]Il mestiere &#232; creduto avere avuto luogo in ogni parte molto di storia registrata umana. Ci &#232; la prova dello scambio di obsidian e la selce durante l'et&#224; della pietra. I materiali usati per la gioielleria di creare sono stato commerciati con Egitto poich&#233; 3000 BCE che Il Phoenicians sono stato notati i commercianti di mare, viaggiando attraverso il Mare mediterraneo, ed il come estremo nord come Gran Bretagna per le fonti di stagno di fabbricare il bronzo. A questo scopo hanno stabilito le colonie di mestiere i greci hanno chiamato degli empori.  [PARAGRAPH:1]Dall'inizio di civilizzazione greca fino alla caduta dell'impero romano nel secolo 5, un mestiere finanziariamente lucroso ha portato lo spice di valore a Europa dall'estremo oriente, includendo Cina. Il commercio romano ha consentito il loro impero prosperare e perseverare. Il loro impero esteso ha prodotto una stalla ed ottiene il network di trasporto che ha permesso la spedizione di merci di mestiere senza la paura di pirateria significativa.  [PARAGRAPH:1]La caduta dell'impero romano, ed il che riuscindo et&#224; oscura ha portato l'instabilit&#224; a Europa occidentale ed un collasso prossimo del network di mestiere. Tuttavia del mestiere &#232; accaduto. Il Radhanites erano una corporazione medievale di commercianti Ebrei che ha consentito il mestiere tra i cristiani in europa ed i Musulmani del si avvicina all'est.  [PARAGRAPH:1]Dal secolo 8 ai secoli di secolo 11, il Vikings e Varangians hanno commerciato come hanno navigato da ed a Scandinavia. Il Vikings ha navigato a Europa Occidentale, mentre Varangians a Russia. La Lega di Hanseatic era un'alleanza di citt&#224; commerciali che ha mantenuto un monopolio di mestiere sopra la maggior parte di Europa del nord ed il Baltico, tra i secoli 13 e 17.  [PARAGRAPH:1]Le favole di viaggi del Polo di Marco all'estremo oriente hanno acceso un interesse nel mestiere di spice. Gama di da di Vasco ha cominciato il mestiere di Spice in 1498. Il mestiere di spice era di maggiore importanza economica e lo sperone aiutato l'Et&#224; di Esplorazione. Lo Spices ha portato a Europa dalle terre distanti erano alcuni delle merci pi&#249; di valore per il loro peso, il loro a volte oro di rivaling.  [PARAGRAPH:1]Nel secolo 16, Olanda era il centro di libero commercio, imponendo nessuni controlli di scambio, e difendere il movimento libero di merci.  [PARAGRAPH:1]Commerciare nell'Indie Orientale &#232; stato dominato da Portogallo nel secolo 16, Paesi Bassi nel secolo 17, e gli inglesi nel secolo 18. </Italian>
		<Spanish>[TAB]El comercio provino con el principio de comunicaci&#243;n en tiempos prehist&#243;ricos. El comercio era la instalaci&#243;n principal de la gente prehist&#243;rica, que cambi&#243; bienes y servicios el uno del otro. Peter Watson data la historia del comercio de fondo de hacia hace 150,000 a&#241;os. [PARAGRAPH:1]Se cree que el comercio ha ocurrido en todas partes de la mayor parte de la historia humana registrada. Hay pruebas del cambio de obsidiana y s&#237;lex durante la Edad de Piedra. Los materiales usados para crear joyer&#237;a fueron cambiados con Egipto desde 3000 BCE los Fenicios fueron notados comerciantes de mar, que viajan a trav&#233;s del Mar Mediterr&#225;neo, y como el norte lejano como Gran Breta&#241;a para fuentes de lata para fabricar el bronce. Para este fin ellos establecieron colonias comerciales los griegos llamados emporios. [PARAGRAPH:1]A partir del principio de la civilizaci&#243;n griega hasta la ca&#237;da del Imperio romano en el 5o siglo, un comercio econ&#243;micamente lucrativo trajo la especia valiosa a Europa del oriente lejano, incluso China. El comercio romano permiti&#243; que su Imperio prosperara y durara. Su Imperio extendido produjo una red de transporte estable y segura que permiti&#243; el env&#237;o de bienes comerciales sin el miedo de la pirater&#237;a significativa. [PARAGRAPH:1]La ca&#237;da del Imperio romano, y la Alta Edad Media sucesiva trajo la inestabilidad a Europa occidental y un cerca del colapso de la red comercial. Sin embargo un poco de comercio ocurri&#243; realmente. Los Radhanites eran un gremio medieval de comerciantes jud&#237;os que permitieron el comercio entre los Cristianos en Europa y los Musulmanes del Oriente Pr&#243;ximo. [PARAGRAPH:1]Del 8o siglo a los siglos del 11o siglo, los Vikingos y Varangians cambiado cuando ellos fueron en barco de y a Escandinavia. Los vikingos fueron en barco a Europa Occidental, mientras Varangians a Rusia. La Liga Hanseatic era una alianza de ciudades comerciales que mantuvieron un monopolio comercial sobre la mayor parte de Europa del Norte y el B&#225;ltico, entre los 13os y 17os siglos. [PARAGRAPH:1]Los cuentos de los viajes de Marco Polo al oriente lejano provocaron un inter&#233;s al comercio de especia. Vasco da Gama comenz&#243; el comercio de Especia en 1498. El comercio de especia tuvo la importancia econ&#243;mica principal y ayud&#243; a espolear la Edad de Exploraci&#243;n. Las especias tra&#237;das a Europa de tierras distantes eran algunas materias m&#225;s valiosas para su peso, a veces rivalizando con el oro. [PARAGRAPH:1]En el 16o siglo, Holanda era el centro de cambio libre, no imponiendo ningunos controles de divisas, y abogando por el movimiento libre de bienes. [PARAGRAPH:1]El comercio en Indies del este fue dominado por Portugal en el 16o siglo, los Pa&#237;ses Bajos en el 17o siglo, y el Brit&#225;nico en el 18o siglo.</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_ENTERTAINER_PEDIA</Tag>
		<English>[TAB]A minstrel was a medieval European bard who performed songs whose lyrics told stories about distant places or about (real or imaginary) historical events. Though minstrels created their own tales, often they would memorize and embellish the works of others. As the courts became more sophisticated, minstrels were eventually replaced at court by the troubadours, and many became wandering minstrels, performing for common townsfolk. In this guise, minstrelsy was still well liked until the middle of the Renaissance, despite its steady decline since the late 15th century.[PARAGRAPH:1]Initially, minstrels were simply servants at Court (the name means literally "little servant"), and entertained the lord and courtiers with chansons de geste or their local equivalent. The term minstrel derives from Old French menestrel, menesterel, menestral, French m&#233;nestral, Italian ministrello, menestrello, from Middle Latin ministralis, ministrel, "retainer," Latin minister, "attendant," "retainer," "minister," from minor, "less."[PARAGRAPH:1]In England before the Norman Conquest, the professional poet was known as a sc&#244;p ("shaper" or "maker"), who composed his own poems, and sang them to the accompaniment of a rude harp. Another type of performers, in a rank much beneath the sc&#244;p, were the gleemen, who had no settled abode, but roamed about from place to place, earning what they could from their performances. Late in the 13th century, the term minstrel began to be used to designate a performer who amused his lord with music and song.[PARAGRAPH:1]In a complex way involving invasions, wars, conquests, etc., two categories of composers originated. Poets like Chaucer and John Gower appeared in one category wherein music was not a part. Minstrels, on the other hand, swarmed at feasts and festivals in great numbers with harps, fiddles, bagpipes, flutes, flageolets, citterns, and kettledrums.[PARAGRAPH:1]As early as 1321, the minstrels of Paris were formed into a guild. A guild of royal minstrels was organized in England in 1469. Minstrels were required to either join the guild or to abstain from practicing their craft. Some minstrels were retained by lords as jesters who, in some cases, also practiced the art of juggling. Some were women, or women who followed minstrels in their travels. Minstrels throughout Europe also employed trained animals, such as bears. Minstrelsy in Europe died out slowly, having gone nearly extinct by about 1700, though isolated individuals working in the tradition were said to exist well into the 19th century.[PARAGRAPH:1]The term minstrelsy was revived in the 1840s United States to refer to blackface performances known as minstrel shows.</English>
		<French>[TAB]Le commerce naissait avec le d&#233;but de communication aux temps pr&#233;historiques. Le commerce &#233;tait la facilit&#233; principale des gens pr&#233;historiques, qui ont troqu&#233; des marchandises et des services l'un de l'autre. Peter Watson date l'histoire de commerce &#224; longue distance d'il y a environ 150,000 ans. [PARAGRAPH:1]On croit que le commerce est survenu partout dans une grande partie d'histoire humaine enregistr&#233;e. Il y a l'&#233;vidence de l'&#233;change d'obsidian et le silex pendant l'&#226;ge de pierre. Le mat&#233;riel utilis&#233; pour cr&#233;er la bijouterie a &#233;t&#233; &#233;chang&#233; avec l'Egypte depuis 3000 BCE les Ph&#233;niciens ont &#233;t&#233; not&#233;s les commer&#231;ants marins, voyageant &#224; travers la M&#233;diterran&#233;e et comme le nord lointain comme la Grande-Bretagne pour les sources de bo&#238;te pour fabriquer du bronze. Pour ce but ils ont &#233;tabli des colonies commerciales les Grecs appel&#233;s le grand magasin. [PARAGRAPH:1]&#192; partir du d&#233;but de civilisation grecque jusqu'&#224; la chute de l'empire romain au 5&#232;me si&#232;cle, un commerce financi&#232;rement lucratif a apport&#233; l'&#233;pice de valeur en Europe de l'Extr&#234;me-Orient, en incluant la Chine. Le commerce romain a permis &#224; leur empire de prosp&#233;rer et endurer. Leur empire &#233;tendu a produit un r&#233;seau de transport ferme et s&#251;r qui a permis le chargement de marchandises commerciales sans peur de piratage significatif. [PARAGRAPH:1]La chute de l'empire romain et du Moyen Age r&#233;ussissant a apport&#233; l'instabilit&#233; en Europe occidentale et un pr&#232;s de l'effondrement du r&#233;seau commercial. Quand m&#234;me un peu de commerce s'est vraiment produit. Les Radhanites &#233;taient une guilde m&#233;di&#233;vale de n&#233;gociants juifs qui ont permis le commerce entre les Chr&#233;tiens en Europe et les Musulmans du Proche-Orient. [PARAGRAPH:1]Du 8&#232;me si&#232;cle aux si&#232;cles du 11&#232;me si&#232;cle, les Vikings et Varangians ont fait du commerce comme ils ont navigu&#233; d'et &#224; Scandinavie. Les Vikings ont navigu&#233; en Europe occidentale, pendant que Varangians en Russie. La Ligue hans&#233;atique &#233;tait une alliance de villes commerciales qui ont maintenu un monopole commercial sur la plupart d'Europe septentrionale et le Balte, entre les 13&#232;me et 17&#232;me si&#232;cles. [PARAGRAPH:1]Les histoires des voyages de Marco Polo dans l'Extr&#234;me-Orient ont suscit&#233; un int&#233;r&#234;t pour le commerce d'&#233;pice. Vasco da Gama a commenc&#233; le commerce d'&#201;pice dans 1498. Le commerce d'&#233;pice a &#233;t&#233; de l'importance &#233;conomique importante et a aid&#233; &#224; encourager l'&#194;ge d'Exploration. Les &#233;pices apport&#233;es en Europe des terrains lointains &#233;taient certains des articles les plus de valeur pour leur poids, en &#233;galant quelquefois de l'or. [PARAGRAPH:1]Au 16&#232;me si&#232;cle, les Pays-Bas &#233;taient le centre de libre-&#233;change, n'en imposant aucunes commandes de change et en recommandant le mouvement libre de marchandises. [PARAGRAPH:1]Le commerce dans l'Indies Est a &#233;t&#233; domin&#233; par le Portugal au 16&#232;me si&#232;cle, les Pays-Bas au 17&#232;me si&#232;cle et les Britanniques au 18&#232;me si&#232;cle.</French>
		<German>[TAB]Handel entstand mit dem Anfang der Kommunikation in der Vorgeschichte. Der Handel war die Hauptm&#246;glichkeit von vorgeschichtlichen Leuten, die Waren und Dienstleistungen von einander umtauschten. Peter Watson datiert auf die Geschichte des Langstreckenhandels von um vor 150,000 Jahren. [PARAGRAPH:1]Wie man glaubt, hat Handel &#252;berall in viel registrierter menschlicher Geschichte stattgefunden. Es gibt Beweise des Austausches von obsidian und Z&#252;ndstein w&#228;hrend der Steinzeit. Materialien verwendet, um Schmucksachen zu schaffen, wurden mit &#196;gypten seit 3000 BCE getauscht Die Ph&#246;nizier waren bemerkte Seeh&#228;ndler, &#252;ber Mittelmeer, und als weiter Norden als Gro&#223;britannien f&#252;r Quellen von Dose reisend, um Bronze zu verfertigen. Zu diesem Zweck gr&#252;ndeten sie Handelskolonien, die die Griechen emporia nannten. [PARAGRAPH:1]Vom Anfang der griechischen Zivilisation bis zum Fall des r&#246;mischen Reiches im 5. Jahrhundert brachte ein finanziell lukrativer Handel wertvolles Gew&#252;rz nach Europa vom Fernen Osten einschlie&#223;lich Chinas. R&#246;mischer Handel erlaubte ihrem Reich, zu gedeihen und anzudauern. Ihr weit verbreitetes Reich erzeugte ein stabiles und sicheres Transport-Netz, das die Sendung von Handelswaren ohne Angst vor der bedeutenden illegalen Vervielf&#228;ltigung erm&#246;glichte. [PARAGRAPH:1]Der Fall des r&#246;mischen Reiches, und des folgenden finsteren Mittelalters brachte Instabilit&#228;t nach Westeuropa und einen nahen Zusammenbruch des Handelsnetzes. Dennoch kam etwas Handel wirklich vor. Die Radhanites waren eine mittelalterliche Innung von j&#252;dischen Gro&#223;h&#228;ndlern, die Handel zwischen den Christen in Europa und den Moslems des Nahen Ostens erlaubten. [PARAGRAPH:1]Vom 8. Jahrhundert bis zu den Jahrhunderten des 11. Jahrhunderts den Wikingern und getauschtem Varangians wie segelten sie von und bis Skandinavien. Wikinger segelten nach Westeuropa, w&#228;hrend Varangians nach Russland. Die Hanse war eine Verbindung von Handelsst&#228;dten, die ein Handelsmonopol &#252;ber den gr&#246;ssten Teil Nordeuropas und die Ostsee zwischen den 13. und 17. Jahrhunderten aufrechterhielten. [PARAGRAPH:1]Die M&#228;rchen des Reisens von Marco Polo nach dem Fernen Osten befeuerten ein Interesse am Gew&#252;rz-Handel. Vasco da Gama fing den Gew&#252;rz-Handel mit 1498 an. Der Gew&#252;rz-Handel war von Hauptwirtschaftswichtigkeit und half, das Alter der Erforschung zu spornen. Gew&#252;rze gebracht nach Europa von entfernten L&#228;ndern waren einige der wertvollsten Waren f&#252;r ihr Gewicht, manchmal mit Gold konkurrierend. [PARAGRAPH:1]Im 16. Jahrhundert war Holland das Zentrum des Freihandels, keine Devisenbewirtschaftungen auferlegend, und die freie Bewegung von Waren verteidigend. [PARAGRAPH:1]Der Handel mit dem &#214;stlichen Indies wurde durch Portugal im 16. Jahrhundert, die Niederlande im 17. Jahrhundert, und die Briten im 18. Jahrhundert beherrscht.</German>
		<Italian>[TAB]Il mestiere ha provenuto con l'inizio di comunicazione nei tempi preistorici. Il commercio era la facilit&#224; principale di persone preistoriche, che ha barattato le merci ed i servizi da l'un l'altro. Peter Watson data la storia di commercio di lungo-distanza da intorno a 150.000 anni fa.  [PARAGRAPH:1]Il mestiere &#232; creduto avere avuto luogo in ogni parte molto di storia registrata umana. Ci &#232; la prova dello scambio di obsidian e la selce durante l'et&#224; della pietra. I materiali usati per la gioielleria di creare sono stato commerciati con Egitto poich&#233; 3000 BCE che Il Phoenicians sono stato notati i commercianti di mare, viaggiando attraverso il Mare mediterraneo, ed il come estremo nord come Gran Bretagna per le fonti di stagno di fabbricare il bronzo. A questo scopo hanno stabilito le colonie di mestiere i greci hanno chiamato degli empori.  [PARAGRAPH:1]Dall'inizio di civilizzazione greca fino alla caduta dell'impero romano nel secolo 5, un mestiere finanziariamente lucroso ha portato lo spice di valore a Europa dall'estremo oriente, includendo Cina. Il commercio romano ha consentito il loro impero prosperare e perseverare. Il loro impero esteso ha prodotto una stalla ed ottiene il network di trasporto che ha permesso la spedizione di merci di mestiere senza la paura di pirateria significativa.  [PARAGRAPH:1]La caduta dell'impero romano, ed il che riuscindo et&#224; oscura ha portato l'instabilit&#224; a Europa occidentale ed un collasso prossimo del network di mestiere. Tuttavia del mestiere &#232; accaduto. Il Radhanites erano una corporazione medievale di commercianti Ebrei che ha consentito il mestiere tra i cristiani in europa ed i Musulmani del si avvicina all'est.  [PARAGRAPH:1]Dal secolo 8 ai secoli di secolo 11, il Vikings e Varangians hanno commerciato come hanno navigato da ed a Scandinavia. Il Vikings ha navigato a Europa Occidentale, mentre Varangians a Russia. La Lega di Hanseatic era un'alleanza di citt&#224; commerciali che ha mantenuto un monopolio di mestiere sopra la maggior parte di Europa del nord ed il Baltico, tra i secoli 13 e 17.  [PARAGRAPH:1]Le favole di viaggi del Polo di Marco all'estremo oriente hanno acceso un interesse nel mestiere di spice. Gama di da di Vasco ha cominciato il mestiere di Spice in 1498. Il mestiere di spice era di maggiore importanza economica e lo sperone aiutato l'Et&#224; di Esplorazione. Lo Spices ha portato a Europa dalle terre distanti erano alcuni delle merci pi&#249; di valore per il loro peso, il loro a volte oro di rivaling.  [PARAGRAPH:1]Nel secolo 16, Olanda era il centro di libero commercio, imponendo nessuni controlli di scambio, e difendere il movimento libero di merci.  [PARAGRAPH:1]Commerciare nell'Indie Orientale &#232; stato dominato da Portogallo nel secolo 16, Paesi Bassi nel secolo 17, e gli inglesi nel secolo 18. </Italian>
		<Spanish>[TAB]El comercio provino con el principio de comunicaci&#243;n en tiempos prehist&#243;ricos. El comercio era la instalaci&#243;n principal de la gente prehist&#243;rica, que cambi&#243; bienes y servicios el uno del otro. Peter Watson data la historia del comercio de fondo de hacia hace 150,000 a&#241;os. [PARAGRAPH:1]Se cree que el comercio ha ocurrido en todas partes de la mayor parte de la historia humana registrada. Hay pruebas del cambio de obsidiana y s&#237;lex durante la Edad de Piedra. Los materiales usados para crear joyer&#237;a fueron cambiados con Egipto desde 3000 BCE los Fenicios fueron notados comerciantes de mar, que viajan a trav&#233;s del Mar Mediterr&#225;neo, y como el norte lejano como Gran Breta&#241;a para fuentes de lata para fabricar el bronce. Para este fin ellos establecieron colonias comerciales los griegos llamados emporios. [PARAGRAPH:1]A partir del principio de la civilizaci&#243;n griega hasta la ca&#237;da del Imperio romano en el 5o siglo, un comercio econ&#243;micamente lucrativo trajo la especia valiosa a Europa del oriente lejano, incluso China. El comercio romano permiti&#243; que su Imperio prosperara y durara. Su Imperio extendido produjo una red de transporte estable y segura que permiti&#243; el env&#237;o de bienes comerciales sin el miedo de la pirater&#237;a significativa. [PARAGRAPH:1]La ca&#237;da del Imperio romano, y la Alta Edad Media sucesiva trajo la inestabilidad a Europa occidental y un cerca del colapso de la red comercial. Sin embargo un poco de comercio ocurri&#243; realmente. Los Radhanites eran un gremio medieval de comerciantes jud&#237;os que permitieron el comercio entre los Cristianos en Europa y los Musulmanes del Oriente Pr&#243;ximo. [PARAGRAPH:1]Del 8o siglo a los siglos del 11o siglo, los Vikingos y Varangians cambiado cuando ellos fueron en barco de y a Escandinavia. Los vikingos fueron en barco a Europa Occidental, mientras Varangians a Rusia. La Liga Hanseatic era una alianza de ciudades comerciales que mantuvieron un monopolio comercial sobre la mayor parte de Europa del Norte y el B&#225;ltico, entre los 13os y 17os siglos. [PARAGRAPH:1]Los cuentos de los viajes de Marco Polo al oriente lejano provocaron un inter&#233;s al comercio de especia. Vasco da Gama comenz&#243; el comercio de Especia en 1498. El comercio de especia tuvo la importancia econ&#243;mica principal y ayud&#243; a espolear la Edad de Exploraci&#243;n. Las especias tra&#237;das a Europa de tierras distantes eran algunas materias m&#225;s valiosas para su peso, a veces rivalizando con el oro. [PARAGRAPH:1]En el 16o siglo, Holanda era el centro de cambio libre, no imponiendo ningunos controles de divisas, y abogando por el movimiento libre de bienes. [PARAGRAPH:1]El comercio en Indies del este fue dominado por Portugal en el 16o siglo, los Pa&#237;ses Bajos en el 17o siglo, y el Brit&#225;nico en el 18o siglo.</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CONCEPT_FREIGHT_PEDIA</Tag>
		<English>[TAB]Shipping is the transport of cargo between seaports by ships, typically large steel vessels powered by diesel engines or steam turbine plants. Many nations have built specialized naval ships to ensure the free movement of legitimate cargo; these "merchant navies" are essential to the world economy, carrying the bulk of international trade. The ships are also extremely expensive constructions themselves, being some of the largest man-made vehicles ever. The term originates with the shipping trade of wind power ships, and has come to refer to the delivery of cargo and parcels of any size above the common mail of letters and postcards.[PARAGRAPH:1]Most cargo transport is by shipping rather than by air transport because shipping is cheaper. Air transport is usually reserved for products which must be sent within a certain time frame.[PARAGRAPH:1]Shipping can more generally refer to the transport of freight ("shipments"), independent of the mode of transport. An example would be Less-Than-Truckload (LTL) Shipping, where the primary mode of transport is by truck.</English>
		<French>[TAB]Le commerce naissait avec le d&#233;but de communication aux temps pr&#233;historiques. Le commerce &#233;tait la facilit&#233; principale des gens pr&#233;historiques, qui ont troqu&#233; des marchandises et des services l'un de l'autre. Peter Watson date l'histoire de commerce &#224; longue distance d'il y a environ 150,000 ans. [PARAGRAPH:1]On croit que le commerce est survenu partout dans une grande partie d'histoire humaine enregistr&#233;e. Il y a l'&#233;vidence de l'&#233;change d'obsidian et le silex pendant l'&#226;ge de pierre. Le mat&#233;riel utilis&#233; pour cr&#233;er la bijouterie a &#233;t&#233; &#233;chang&#233; avec l'Egypte depuis 3000 BCE les Ph&#233;niciens ont &#233;t&#233; not&#233;s les commer&#231;ants marins, voyageant &#224; travers la M&#233;diterran&#233;e et comme le nord lointain comme la Grande-Bretagne pour les sources de bo&#238;te pour fabriquer du bronze. Pour ce but ils ont &#233;tabli des colonies commerciales les Grecs appel&#233;s le grand magasin. [PARAGRAPH:1]&#192; partir du d&#233;but de civilisation grecque jusqu'&#224; la chute de l'empire romain au 5&#232;me si&#232;cle, un commerce financi&#232;rement lucratif a apport&#233; l'&#233;pice de valeur en Europe de l'Extr&#234;me-Orient, en incluant la Chine. Le commerce romain a permis &#224; leur empire de prosp&#233;rer et endurer. Leur empire &#233;tendu a produit un r&#233;seau de transport ferme et s&#251;r qui a permis le chargement de marchandises commerciales sans peur de piratage significatif. [PARAGRAPH:1]La chute de l'empire romain et du Moyen Age r&#233;ussissant a apport&#233; l'instabilit&#233; en Europe occidentale et un pr&#232;s de l'effondrement du r&#233;seau commercial. Quand m&#234;me un peu de commerce s'est vraiment produit. Les Radhanites &#233;taient une guilde m&#233;di&#233;vale de n&#233;gociants juifs qui ont permis le commerce entre les Chr&#233;tiens en Europe et les Musulmans du Proche-Orient. [PARAGRAPH:1]Du 8&#232;me si&#232;cle aux si&#232;cles du 11&#232;me si&#232;cle, les Vikings et Varangians ont fait du commerce comme ils ont navigu&#233; d'et &#224; Scandinavie. Les Vikings ont navigu&#233; en Europe occidentale, pendant que Varangians en Russie. La Ligue hans&#233;atique &#233;tait une alliance de villes commerciales qui ont maintenu un monopole commercial sur la plupart d'Europe septentrionale et le Balte, entre les 13&#232;me et 17&#232;me si&#232;cles. [PARAGRAPH:1]Les histoires des voyages de Marco Polo dans l'Extr&#234;me-Orient ont suscit&#233; un int&#233;r&#234;t pour le commerce d'&#233;pice. Vasco da Gama a commenc&#233; le commerce d'&#201;pice dans 1498. Le commerce d'&#233;pice a &#233;t&#233; de l'importance &#233;conomique importante et a aid&#233; &#224; encourager l'&#194;ge d'Exploration. Les &#233;pices apport&#233;es en Europe des terrains lointains &#233;taient certains des articles les plus de valeur pour leur poids, en &#233;galant quelquefois de l'or. [PARAGRAPH:1]Au 16&#232;me si&#232;cle, les Pays-Bas &#233;taient le centre de libre-&#233;change, n'en imposant aucunes commandes de change et en recommandant le mouvement libre de marchandises. [PARAGRAPH:1]Le commerce dans l'Indies Est a &#233;t&#233; domin&#233; par le Portugal au 16&#232;me si&#232;cle, les Pays-Bas au 17&#232;me si&#232;cle et les Britanniques au 18&#232;me si&#232;cle.</French>
		<German>[TAB]Handel entstand mit dem Anfang der Kommunikation in der Vorgeschichte. Der Handel war die Hauptm&#246;glichkeit von vorgeschichtlichen Leuten, die Waren und Dienstleistungen von einander umtauschten. Peter Watson datiert auf die Geschichte des Langstreckenhandels von um vor 150,000 Jahren. [PARAGRAPH:1]Wie man glaubt, hat Handel &#252;berall in viel registrierter menschlicher Geschichte stattgefunden. Es gibt Beweise des Austausches von obsidian und Z&#252;ndstein w&#228;hrend der Steinzeit. Materialien verwendet, um Schmucksachen zu schaffen, wurden mit &#196;gypten seit 3000 BCE getauscht Die Ph&#246;nizier waren bemerkte Seeh&#228;ndler, &#252;ber Mittelmeer, und als weiter Norden als Gro&#223;britannien f&#252;r Quellen von Dose reisend, um Bronze zu verfertigen. Zu diesem Zweck gr&#252;ndeten sie Handelskolonien, die die Griechen emporia nannten. [PARAGRAPH:1]Vom Anfang der griechischen Zivilisation bis zum Fall des r&#246;mischen Reiches im 5. Jahrhundert brachte ein finanziell lukrativer Handel wertvolles Gew&#252;rz nach Europa vom Fernen Osten einschlie&#223;lich Chinas. R&#246;mischer Handel erlaubte ihrem Reich, zu gedeihen und anzudauern. Ihr weit verbreitetes Reich erzeugte ein stabiles und sicheres Transport-Netz, das die Sendung von Handelswaren ohne Angst vor der bedeutenden illegalen Vervielf&#228;ltigung erm&#246;glichte. [PARAGRAPH:1]Der Fall des r&#246;mischen Reiches, und des folgenden finsteren Mittelalters brachte Instabilit&#228;t nach Westeuropa und einen nahen Zusammenbruch des Handelsnetzes. Dennoch kam etwas Handel wirklich vor. Die Radhanites waren eine mittelalterliche Innung von j&#252;dischen Gro&#223;h&#228;ndlern, die Handel zwischen den Christen in Europa und den Moslems des Nahen Ostens erlaubten. [PARAGRAPH:1]Vom 8. Jahrhundert bis zu den Jahrhunderten des 11. Jahrhunderts den Wikingern und getauschtem Varangians wie segelten sie von und bis Skandinavien. Wikinger segelten nach Westeuropa, w&#228;hrend Varangians nach Russland. Die Hanse war eine Verbindung von Handelsst&#228;dten, die ein Handelsmonopol &#252;ber den gr&#246;ssten Teil Nordeuropas und die Ostsee zwischen den 13. und 17. Jahrhunderten aufrechterhielten. [PARAGRAPH:1]Die M&#228;rchen des Reisens von Marco Polo nach dem Fernen Osten befeuerten ein Interesse am Gew&#252;rz-Handel. Vasco da Gama fing den Gew&#252;rz-Handel mit 1498 an. Der Gew&#252;rz-Handel war von Hauptwirtschaftswichtigkeit und half, das Alter der Erforschung zu spornen. Gew&#252;rze gebracht nach Europa von entfernten L&#228;ndern waren einige der wertvollsten Waren f&#252;r ihr Gewicht, manchmal mit Gold konkurrierend. [PARAGRAPH:1]Im 16. Jahrhundert war Holland das Zentrum des Freihandels, keine Devisenbewirtschaftungen auferlegend, und die freie Bewegung von Waren verteidigend. [PARAGRAPH:1]Der Handel mit dem &#214;stlichen Indies wurde durch Portugal im 16. Jahrhundert, die Niederlande im 17. Jahrhundert, und die Briten im 18. Jahrhundert beherrscht.</German>
		<Italian>[TAB]Il mestiere ha provenuto con l'inizio di comunicazione nei tempi preistorici. Il commercio era la facilit&#224; principale di persone preistoriche, che ha barattato le merci ed i servizi da l'un l'altro. Peter Watson data la storia di commercio di lungo-distanza da intorno a 150.000 anni fa.  [PARAGRAPH:1]Il mestiere &#232; creduto avere avuto luogo in ogni parte molto di storia registrata umana. Ci &#232; la prova dello scambio di obsidian e la selce durante l'et&#224; della pietra. I materiali usati per la gioielleria di creare sono stato commerciati con Egitto poich&#233; 3000 BCE che Il Phoenicians sono stato notati i commercianti di mare, viaggiando attraverso il Mare mediterraneo, ed il come estremo nord come Gran Bretagna per le fonti di stagno di fabbricare il bronzo. A questo scopo hanno stabilito le colonie di mestiere i greci hanno chiamato degli empori.  [PARAGRAPH:1]Dall'inizio di civilizzazione greca fino alla caduta dell'impero romano nel secolo 5, un mestiere finanziariamente lucroso ha portato lo spice di valore a Europa dall'estremo oriente, includendo Cina. Il commercio romano ha consentito il loro impero prosperare e perseverare. Il loro impero esteso ha prodotto una stalla ed ottiene il network di trasporto che ha permesso la spedizione di merci di mestiere senza la paura di pirateria significativa.  [PARAGRAPH:1]La caduta dell'impero romano, ed il che riuscindo et&#224; oscura ha portato l'instabilit&#224; a Europa occidentale ed un collasso prossimo del network di mestiere. Tuttavia del mestiere &#232; accaduto. Il Radhanites erano una corporazione medievale di commercianti Ebrei che ha consentito il mestiere tra i cristiani in europa ed i Musulmani del si avvicina all'est.  [PARAGRAPH:1]Dal secolo 8 ai secoli di secolo 11, il Vikings e Varangians hanno commerciato come hanno navigato da ed a Scandinavia. Il Vikings ha navigato a Europa Occidentale, mentre Varangians a Russia. La Lega di Hanseatic era un'alleanza di citt&#224; commerciali che ha mantenuto un monopolio di mestiere sopra la maggior parte di Europa del nord ed il Baltico, tra i secoli 13 e 17.  [PARAGRAPH:1]Le favole di viaggi del Polo di Marco all'estremo oriente hanno acceso un interesse nel mestiere di spice. Gama di da di Vasco ha cominciato il mestiere di Spice in 1498. Il mestiere di spice era di maggiore importanza economica e lo sperone aiutato l'Et&#224; di Esplorazione. Lo Spices ha portato a Europa dalle terre distanti erano alcuni delle merci pi&#249; di valore per il loro peso, il loro a volte oro di rivaling.  [PARAGRAPH:1]Nel secolo 16, Olanda era il centro di libero commercio, imponendo nessuni controlli di scambio, e difendere il movimento libero di merci.  [PARAGRAPH:1]Commerciare nell'Indie Orientale &#232; stato dominato da Portogallo nel secolo 16, Paesi Bassi nel secolo 17, e gli inglesi nel secolo 18. </Italian>
		<Spanish>[TAB]El comercio provino con el principio de comunicaci&#243;n en tiempos prehist&#243;ricos. El comercio era la instalaci&#243;n principal de la gente prehist&#243;rica, que cambi&#243; bienes y servicios el uno del otro. Peter Watson data la historia del comercio de fondo de hacia hace 150,000 a&#241;os. [PARAGRAPH:1]Se cree que el comercio ha ocurrido en todas partes de la mayor parte de la historia humana registrada. Hay pruebas del cambio de obsidiana y s&#237;lex durante la Edad de Piedra. Los materiales usados para crear joyer&#237;a fueron cambiados con Egipto desde 3000 BCE los Fenicios fueron notados comerciantes de mar, que viajan a trav&#233;s del Mar Mediterr&#225;neo, y como el norte lejano como Gran Breta&#241;a para fuentes de lata para fabricar el bronce. Para este fin ellos establecieron colonias comerciales los griegos llamados emporios. [PARAGRAPH:1]A partir del principio de la civilizaci&#243;n griega hasta la ca&#237;da del Imperio romano en el 5o siglo, un comercio econ&#243;micamente lucrativo trajo la especia valiosa a Europa del oriente lejano, incluso China. El comercio romano permiti&#243; que su Imperio prosperara y durara. Su Imperio extendido produjo una red de transporte estable y segura que permiti&#243; el env&#237;o de bienes comerciales sin el miedo de la pirater&#237;a significativa. [PARAGRAPH:1]La ca&#237;da del Imperio romano, y la Alta Edad Media sucesiva trajo la inestabilidad a Europa occidental y un cerca del colapso de la red comercial. Sin embargo un poco de comercio ocurri&#243; realmente. Los Radhanites eran un gremio medieval de comerciantes jud&#237;os que permitieron el comercio entre los Cristianos en Europa y los Musulmanes del Oriente Pr&#243;ximo. [PARAGRAPH:1]Del 8o siglo a los siglos del 11o siglo, los Vikingos y Varangians cambiado cuando ellos fueron en barco de y a Escandinavia. Los vikingos fueron en barco a Europa Occidental, mientras Varangians a Rusia. La Liga Hanseatic era una alianza de ciudades comerciales que mantuvieron un monopolio comercial sobre la mayor parte de Europa del Norte y el B&#225;ltico, entre los 13os y 17os siglos. [PARAGRAPH:1]Los cuentos de los viajes de Marco Polo al oriente lejano provocaron un inter&#233;s al comercio de especia. Vasco da Gama comenz&#243; el comercio de Especia en 1498. El comercio de especia tuvo la importancia econ&#243;mica principal y ayud&#243; a espolear la Edad de Exploraci&#243;n. Las especias tra&#237;das a Europa de tierras distantes eran algunas materias m&#225;s valiosas para su peso, a veces rivalizando con el oro. [PARAGRAPH:1]En el 16o siglo, Holanda era el centro de cambio libre, no imponiendo ningunos controles de divisas, y abogando por el movimiento libre de bienes. [PARAGRAPH:1]El comercio en Indies del este fue dominado por Portugal en el 16o siglo, los Pa&#237;ses Bajos en el 17o siglo, y el Brit&#225;nico en el 18o siglo.</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_ELEPHANT_RIDER_PEDIA</Tag>
		<English>[TAB]The war elephant was first used in India and was known to the Persians by the 4th Century BC. Using war elephants, Candra Gupta defeated Alexander's successor Seleucus and established the Mauryan Empire. Though Carthage's African war elephants accomplished little subsequently, their presence in Hannibal's army during his transit of the Alps into the heart of Rome in 218 BC established their reputation as a fearsome weapon. The elephant's tactical importance apparently stemmed in large part from its willingness to charge both foot soldiers and cavalry and from the panic that it inspired. Although used in Indian military forces until the 20th Century, as with so many traditional weapons, the utility of elephants in war ended with the widespread use of gunpowder.</English>
		<French>[TAB]L'utilisation des &#233;l&#233;phants pour la guerre a commenc&#233; en Inde et &#233;tait connue des Perses au IVe si&#232;cle av. J.-C. C'est gr&#226;ce &#224; ses &#233;l&#233;phants de guerre que Chandragupta parvint &#224; vaincre Seleucos, le successeur d'Alexandre le Grand, et &#224; fonder l'Empire maurya. M&#234;me si les &#233;l&#233;phants africains de Carthage ont peu d'exploits &#224; leur actif, leur pr&#233;sence dans l'arm&#233;e d'Hannibal lors de la travers&#233;e des Alpes en 218 av. J.-C. leur a valu une r&#233;putation d'arme redoutable. L'importance tactique des &#233;l&#233;phants repose beaucoup sur leur capacit&#233; &#224; attaquer l'infanterie comme la cavalerie, et &#224; inspirer la terreur. Bien que les arm&#233;es indiennes aient utilis&#233; l'&#233;l&#233;phant jusqu'au XXe si&#232;cle, son utilit&#233; dans la pratique de la guerre a pris fin avec l'invention de la poudre &#224; canon.</French>
		<German>[TAB]Der Kriegselefant wurde zuerst in Indien eingesetzt und war den Persern im 4. Jahrhundert vor Christus schon gel&#228;ufig. Mit Hilfe von Kriegselefanten gelang es dem indischen K&#246;nig Chandragupta, die Truppen von Seleukos, dem Nachfolger Alexanders des Gro&#223;en, zu besiegen und das Maurya-Reich zu begr&#252;nden. Auch wenn die afrikanischen Kriegselefanten der Karthager nur wenig ausrichten konnten, so machten sie ihrem Ruf als gef&#252;rchtetes Kriegsger&#228;t alle Ehre, als Hannibal seine Truppen mitsamt den Dickh&#228;utern &#252;ber die Alpen f&#252;hrte, um im Jahre 218 vor Christus in Rom einzufallen. Die taktische Bedeutung der Kriegselefanten resultiert zum gro&#223;en Teil aus ihrer Eigenschaft, sowohl Fu&#223;soldaten als auch die Kavallerie anzugreifen und in Panik zu versetzen. Das indische Milit&#228;r setzte sie zwar noch bis zum 20. Jahrhundert aktiv ein, letztlich erging es ihnen am Ende aber wie vielen anderen traditionellen "Waffen": Ihr milit&#228;rischer Nutzen endete mit dem verbreiteten Einsatz von Schie&#223;pulver.</German>
		<Italian>[TAB]L'elefante da guerra fu usato per la prima volta in India e fu conosciuto dai Persiani intorno al quarto secolo a. C. Grazie a queste unit&#224;, Candra Gupta sconfisse il successore di Alessandro, Seleuco, e fond&#242; l'Impero Maurya. Anche se gli elefanti da guerra africani di Cartagine non furono determinanti, la loro presenza nell'esercito di Annibale durante la sua traversata delle Alpi verso il cuore di Roma, nel 218 a. C., afferm&#242; la loro reputazione di arma temibile. Apparentemente, l'importanza tattica dell'elefante si basa in gran parte sulla sua predisposizione a caricare sia i fanti che la cavalleria, nonch&#233; sul panico che &#232; in grado di suscitare. Malgrado sia stato usato nelle truppe indiane fino al XX secolo, alla pari di molte armi tradizionali, la sua utilit&#224; in guerra &#232; cessata con la diffusione della polvere da sparo.</Italian>
		<Spanish>[TAB]Los elefantes de guerra fueron utilizados por primera vez en la India, y los persas ya lo conoc&#237;an hacia el siglo IV a. C. Utilizando elefantes de guerra, Chandragupta derrot&#243; a Seleuco, sucesor de Alejandro, y fund&#243; el imperio mauryan. Aunque estos animales no sirvieron de mucho a Cartago, su presencia en el ej&#233;rcito de An&#237;bal durante el cruce de los Alpes y la invasi&#243;n de Roma en el a&#241;o 218 a. C. bast&#243; para cimentar su reputaci&#243;n como armas terribles. La importancia t&#225;ctica de los elefantes derivaba aparentemente de su disposici&#243;n a cargar tanto contra la infanter&#237;a como contra la caballer&#237;a, y del p&#225;nico que esto inspiraba. Aunque sirvieron en el ej&#233;rcito indio hasta el siglo XX, su utilidad real, al igual que ocurri&#243; con muchas otras armas tradicionales, termin&#243; con la difusi&#243;n generalizada de la p&#243;lvora.</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_IMPROVEMENT_SUBURB_PEDIA</Tag>
		<English>[SPACE]</English>
		<French>[SPACE]</French>
		<German>[SPACE]</German>
		<Italian>[SPACE]</Italian>
		<Spanish>[SPACE]</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_IMPROVEMENT_SHAFT_MINE_PEDIA</Tag>
		<English>[SPACE]</English>
		<French>[SPACE]</French>
		<German>[SPACE]</German>
		<Italian>[SPACE]</Italian>
		<Spanish>[SPACE]</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_IMPROVEMENT_SILK_FARM_PEDIA</Tag>
		<English>[SPACE]</English>
		<French>[SPACE]</French>
		<German>[SPACE]</German>
		<Italian>[SPACE]</Italian>
		<Spanish>[SPACE]</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_IMPROVEMENT_COTTON_FARM_PEDIA</Tag>
		<English>[SPACE]</English>
		<French>[SPACE]</French>
		<German>[SPACE]</German>
		<Italian>[SPACE]</Italian>
		<Spanish>[SPACE]</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_IMPROVEMENT_TREEFARM_PEDIA</Tag>
		<English>[SPACE]</English>
		<French>[SPACE]</French>
		<German>[SPACE]</German>
		<Italian>[SPACE]</Italian>
		<Spanish>[SPACE]</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_IMPROVEMENT_WATERLAND1_PEDIA</Tag>
		<English>[TAB] Needs to be worked with citizen for 30 base turns and can only be built right next to a city by a workboat.</English>
		<French>[TAB] Ncessite d'avoir t utilis par un citoyen pendant 30 tours et peut uniquement tre construit prs d'une Ville, par un bteau-atelier.</French> 
		<German>[TAB] Needs to be worked with citizen for 30 base turns and can only be built right next to a city by a workboat. </German>
		<Italian>[TAB] Needs to be worked with citizen for 30 base turns and can only be built right next to a city by a workboat.</Italian>
		<Spanish>[TAB] Needs to be worked with citizen for 30 base turns and can only be built right next to a city by a workboat.</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_IMPROVEMENT_WATERLAND2_PEDIA</Tag>
		<English>[TAB] Needs to be worked with citizen for 30 base turns and can only be built right next to a city by the demolition troop.</English>
		<French>[TAB] Ncessite d'avoir t utilis par un citoyen pendant 30 tours et peut uniquement tre construit prs d'une Ville, par un bteau-atelier.</French> 
		<German>[TAB] Needs to be worked with citizen for 30 base turns and can only be built right next to a city by the demolition troop.</German>
		<Italian>[TAB] Needs to be worked with citizen for 30 base turns and can only be built right next to a city by the demolition troop.</Italian>
		<Spanish>[TAB] Needs to be worked with citizen for 30 base turns and can only be built right next to a city by the demolition troop.</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_IMPROVEMENT_EXPLORETEMPLE_PEDIA</Tag>
		<English>[TAB] This means that the ancient temple has been examined and now can be exploited.</English>
		<French>[TAB] Cela signifie que l'ancient Temple a t tudi et xamin, et peut maintenant tre exploit.</French> 
		<German>[TAB] This means that the ancient temple has been examined and now can be exploited.</German>
		<Italian>[TAB] This means that the ancient temple has been examined and now can be exploited.</Italian>
		<Spanish>[TAB] This means that the ancient temple has been examined and now can be exploited.</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_RAZECITY_PEDIA</Tag>
		<English>This razes this city and costs 50 gold per population.</English>
		<French>Rase la Ville, pour un cot de 50 Or par Population.</French> 
		<German>This razes this city and costs 50 gold per population.</German>
		<Italian>This razes this city and costs 50 gold per population.</Italian>
		<Spanish>This razes this city and costs 50 gold per population.</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_RAZEWONDER_PEDIA</Tag>
		<English>This razes the first found natinol wonder in alphabetical order. Costs 25 gold per culture level.</English>
		<French>Rase la Premire Merveille Nationale trouve, dans l'ordre alphabtique, pour un cot de 25 Or par niveau de culture.</French> 
		<German>This razes the first found natinol wonder in alphabetical order. Costs 25 gold per culture level.</German>
		<Italian>This razes the first found natinol wonder in alphabetical order. Costs 25 gold per culture level.</Italian>
		<Spanish>This razes the first found natinol wonder in alphabetical order. Costs 25 gold per culture level.</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_RAZEWONDERZ_PEDIA</Tag>
		<English>This razes the first found national wonder in reverse alphabetical order. Costs 25 gold per culture level.</English>
		<French>Rase la Premire Merveille Nationale trouve, dans l'ordre alphabtique, pour un cot de 25 Or par niveau de culture.</French> 
		<German>This razes the first found national wonder in reverse alphabetical order. Costs 25 gold per culture level.</German>
		<Italian>This razes the first found national wonder in reverse alphabetical order. Costs 25 gold per culture level.</Italian>
		<Spanish>This razes the first found national wonder in reverse alphabetical order. Costs 25 gold per culture level.</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_RAZECATHEDRAL_PEDIA</Tag>
		<English>This razes all cathedrals regardless of religion. Costs 100 gold at all.</English>
		<French>Rases toutes les Cathdrales, quelque soit leur religion, pour un cot de 100 d'Or.</French> 
		<German>This razes all cathedrals regardless of religion. Costs 100 gold at all.</German>
		<Italian>This razes all cathedrals regardless of religion. Costs 100 gold at all.</Italian>
		<Spanish>This razes all cathedrals regardless of religion. Costs 100 gold at all.</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_IMPROVEMENT_NEW_FOREST_PEDIA</Tag>
		<English>This plants a new forest. Either summer or winter pine trees.</English>
		<French>Plante une nouvelle fort. Soit des arbres de milieu tempr ou bien des pins d'hiver.</French> 
		<German>This plants a new forest. Either summer or winter pine trees.</German>
		<Italian>This plants a new forest. Either summer or winter pine trees.</Italian>
		<Spanish>This plants a new forest. Either summer or winter pine trees.</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_IMPROVEMENT_SUBMERGED_TOWN_PEDIA</Tag>
		<English>[SPACE]</English>
		<French>[SPACE]</French>
		<German>[SPACE]</German>
		<Italian>[SPACE]</Italian>
		<Spanish>[SPACE]</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_IMPROVEMENT_SEA_FORT_PEDIA</Tag>
		<English>[SPACE]</English>
		<French>[SPACE]</French>
		<German>[SPACE]</German>
		<Italian>[SPACE]</Italian>
		<Spanish>[SPACE]</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_IMPROVEMENT_SEA_AIR_DEFENSE_PEDIA</Tag>
		<English>[SPACE]</English>
		<French>[SPACE]</French>
		<German>[SPACE]</German>
		<Italian>[SPACE]</Italian>
		<Spanish>[SPACE]</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_MINOR_PEDIA</Tag>
		<English>[SPACE]</English>
		<French>[SPACE]</French>
		<German>[SPACE]</German>
		<Italian>[SPACE]</Italian>
		<Spanish>[SPACE]</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_IMPROVEMENT__PEDIA</Tag>
		<English>[TAB]  - Wikipedia </English>
		<French>[TAB]  - Wikipedia</French> 
		<German>[TAB]  - Wikipedia </German>
		<Italian>[TAB]  - Wikipedia</Italian>
		<Spanish>[TAB]  - Wikipedia</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_FEATURE_STORM_PEDIA</Tag>
		<English>[SPACE]</English>
		<French>[SPACE]</French>
		<German>[SPACE]</German>
		<Italian>[SPACE]</Italian>
		<Spanish>[SPACE]</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_VICTORY_SCIENTIFIC_PEDIA</Tag>
		<English>[SPACE]</English>
		<French>[SPACE]</French>
		<German>[SPACE]</German>
		<Italian>[SPACE]</Italian>
		<Spanish>[SPACE]</Spanish>
		<Finnish></Finnish>
		<Hungarian></Hungarian>
		<Polish></Polish>
		<Russian></Russian>
		<Chinese></Chinese>
		<Japanese></Japanese>
	</TEXT>
</Civ4GameText>
